#version: 0.2
Ð ¾
Ð ¸
Ð µ
Ð ½
Ð °
Ñ Ĥ
Ñ ģ
Ð¾ Ð
Ġ Ð
Ñ Ģ
Ðµ Ð
Ð° Ð
Ñ ĥ
Ð¸ Ð
Ñģ ÑĤ
Ñ ı
Ñ ĭ
Ðµ Ð½
Ð »
ĠÐ ¿
Ñ ħ
Ð º
Ð ²
Ð¾Ð ²
Ġ Ð¸
Ñ Į
Ð° Ð½
Ñ ĩ
Ñ Ĩ
Ġ Ñģ
Ðµ ÑĢ
Ð½ Ð¾Ð
Ð½ Ñĭ
ĠÐ ²
ÐµÐ ´
ÑĢ Ð°Ð
Ð ¼
Ð¸ Ñı
Ð¾ ÑĢ
č Ċ
» ÑĮ
³ Ð¾
ÑĨ Ð¸
ÑģÑĤ Ð²
ĠÐ¿ ÑĢ
Ð ¿
Ġ Ð½
Ñģ Ðº
Ð¾ ÑĤ
Ñ İ
Ð ´
Ð½Ñĭ Ñħ
ÑĤ ÐµÐ
Ð¸Ð ¹
Ñ Ħ
Ġ Ð¾Ð
ĠÐ ´
Ð° ÑĨÐ¸
Ð¾Ð ´
Ð¾ ÑģÑĤ
Ðµ ÑĤ
Ð¾ Ð½
Ð¾ Ñģ
Ñ ī
Ġ ÑĢ
Ð¾Ð ¼
ÐµÐ º
ĠÐ º
ÐµÐ½ Ð¸Ñı
Ġ ÑĤ
Ð¸ Ðµ
ĠÐ¾Ð ±
Ð°Ð »ÑĮ
Ð° ÑĤ
Ð½Ð¾Ð ³Ð¾
Ð¾Ð ¹
Ð¾Ð »
Ð°ÑĨÐ¸ Ð¸
Ð¸Ð ·
Ġ Ñĥ
ĠÐ½ Ð°
ÐµÐ ¼
ÐµÐ´ ÐµÑĢ
ĠÐ¸ Ð½
Ð¾Ð ³
ĠÐ ¼
ĠÐ ·
ÐµÐº ÑĤ
Ð ³
Ð°Ð º
Ð¸ Ð¸
Ñģ Ð¿
Ð¾Ð² Ð°Ð½
Ð¸ ÑĤ
Ð¸Ð ¼
Ð¸ Ñĩ
Ġ ÑĢÐ°Ð
Ð½Ð¾Ð ¹
ÑĤÐµÐ »ÑĮ
ÑģÐº Ð¾Ð¹
Ñ Ī
Ð¸ Ð½
ĠÐ ¤
Ð ±
Ð ¶
ÑĢÐ°Ð ²
ĠÐ¤ ÐµÐ´ÐµÑĢ
ÐµÐ ¹
Ð°Ð »
Ġ Ð¾ÑĤ
Ð» Ñı
Ð¾Ñģ Ñģ
ÑĤÐµÐ »
ÑģÑĤÐ² ÐµÐ½
ĠÐ ł
Ġ ÑĦ
Ñ į
Ð¸ Ñħ
Ð¾ÑģÑģ Ð¸Ð¹
ÐµÐ½ Ð¸Ðµ
Ð° ÑģÑĤ
ĠÐ Ł
Ð ·
2 0
Ð¾ÑĢ Ð¼
ĠÐ ³
Ġ (
Ð¸Ñĩ Ðµ
Ð¸Ð º
Ð½ Ð¾ÑģÑĤ
Ð°Ð ²
Ð¾ÑģÑģÐ¸Ð¹ ÑģÐºÐ¾Ð¹
Ð° ÑĢ
Ġ Ñį
ĠÑĢÐ°Ð ·
ÐµÐ½ ÑĤ
Ð½Ð¾Ð ¼
ĠÐ¤ÐµÐ´ÐµÑĢ Ð°ÑĨÐ¸Ð¸
Ð°Ð ·
ĠÐł Ð¾ÑģÑģÐ¸Ð¹ÑģÐºÐ¾Ð¹
Ðµ Ñħ
ÐµÐ »
Ð½ Ð¾
Ð¸Ð »
ĠÐ¿ÑĢ ÐµÐ´
ĠÐ ±
Ð¾Ð º
Ġ 1
Ñģ Ñı
Ð¾ÑĢ Ð³
Ñģ Ð»
Ð¸ ÑĢ
Ð¸Ð ²
ĠÐ¿ÑĢ Ð¾
Ð°Ð ¼
Ð¾ÑĢÐ³ Ð°Ð½
Ñĥ Ñĩ
Ñİ Ñī
Ð¸ÑĩÐµ ÑģÐº
Ð½Ñĭ Ð¼
Ġ Ð¾ÑĢÐ³Ð°Ð½
Ð¾Ð ³Ð¾
Ð» ÐµÐºÑĤ
Ñĥ Ð½
Ð¸Ð ´
Ð¸ ÑĤÐµÐ»ÑĮ
ÑĦ Ð¾ÑĢÐ¼
Ñĥ Ñģ
ĠÐ¿ Ð¾
Ð¾Ð ±
Ð¸ ÑģÑĤ
Ġ Ñĩ
Ñĥ Ð±
ĠÑĢ Ðµ
Ð½Ñĭ Ðµ
Ð¾Ð ·
Ġ ÑģÑĤ
Ð¾Ð ¿
Ð» ÐµÐ½
ĠÐ¸Ð½ ÑĦÐ¾ÑĢÐ¼
Ð° Ñģ
Ð°ÑģÑĤ Ð¸
Ð°ÑĨÐ¸ Ð¾Ð½
ÑĢ Ð°Ð½
Ð½Ð¾Ð »
ĠÑĤ ÐµÑħ
Ñĭ Ñħ
± Ð¾ÑĤ
ĠÐ¿ ÐµÑĢ
Ñĥ Ð´
ÐµÐ ·
Ð½Ð¾Ð» Ð¾Ð³
Ðµ Ñĩ
Ð½Ð¾ÑģÑĤ Ð¸
ÑģÑĤÐ² Ð°
Ð° Ñı
Ġ -
Ð¾Ð²Ð°Ð½ Ð¸Ñı
Ð» ÐµÐ½Ð¸Ñı
ÑĢ ÐµÐ´
ĠÑģ Ð¾
Ð ¹
ÑĢÐ°Ð ¼
ĠÐ¸ ÑģÐº
ĠÑģ ÑĥÐ±
ĠÑĤÐµÑħ Ð½Ð¾Ð»Ð¾Ð³
Ġ Ð¾Ñģ
Ð°Ð»ÑĮ Ð½ÑĭÑħ
ĠÐ· Ð°Ðº
ÑĤÐµÐ» Ð»ÐµÐºÑĤ
ĠÐ¸Ð½ ÑĤÐµÐ»Ð»ÐµÐºÑĤ
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð³Ð¾
Ð°Ð½ Ð½ÑĭÑħ
Ġ "
Ðº Ð¸
Ġ 2
Ð° ÑĨ
ĠÐ´ Ð»Ñı
Ðº ÑĤ
Ð» Ð°ÑģÑĤÐ¸
Ġ Ð¾
ĠÐ¿ Ð¾Ð»
Ð°Ð ¿
ĠÐ¸ ÑģÐ¿
ÑĢÐ°Ð¼ Ð¼
Ð¾Ð³ ÑĢÐ°Ð¼Ð¼
ĠÐ½ Ðµ
Ð¾ Ñı
Ð°Ð»ÑĮ Ð½Ð¾Ð³Ð¾
ĠÐ¸ÑģÐº ÑĥÑģ
Ð¾ÑģÑĤ Ð°Ð²
ĠÑį Ðº
Ġ 20
Ð°Ð ´
Ð¾Ð »ÑĮ
ĠÐ¿ Ð¾Ð´
Ñĥ ÑĢ
ÑĢÐ°Ð ±Ð¾ÑĤ
ĠÐ¾Ð ¿
Ð° Ñĩ
Ð¾Ð ¶
Ñī Ðµ
ĠÐ¸Ð½ÑĤÐµÐ»Ð»ÐµÐºÑĤ Ð°
ĠÐ¸ÑģÐºÑĥÑģ ÑģÑĤÐ²ÐµÐ½Ð½Ð¾Ð³Ð¾
ĠÐ² Ñĭ
Ð¸Ð» Ð¸
ĠÐ »
Ð°Ð½ Ð¾Ð²
ÐµÐ ³Ð¾
Ð°ÑĤ ÑĮ
ÑĢ Ð°
ĠÐŁ ÑĢÐ°Ð²
Ð¸Ð· Ð°ÑĨÐ¸Ð¸
Ñĥ Ð»
Ð¾Ð» Ð½
ÑĢ Ñĥ
ÐµÐ ¶
Ð¸ Ñİ
Ð² Ð¸ÑĤ
Ñ Ĭ
ĠÐ³ Ð¾Ð´
â Ħ
âĦ ĸ
Ġ âĦĸ
Ð¾ Ñĩ
ĠÐ´ Ð°Ð½Ð½ÑĭÑħ
Ġ ÑĨ
Ð½Ñĭ Ð¹
ÑĥÐ´ Ð°ÑĢ
Ð» Ñİ
Ð° ÑĤÐµÐ»ÑĮ
ĠÑĦ ÐµÐ´ÐµÑĢ
³Ð¾ Ñģ
Ð° ÑĤÐµÐ»
Ñı Ð·
ĠÐº Ð¾Ð¼
ĠÑĢÐ°Ð· Ð²Ð¸ÑĤ
ÐµÑĢ Ð¶
Ð² ÐµÑĤ
Ð¾Ñı Ñī
Ð¸ÑģÑĤ ÐµÐ¼
Ðµ ÑģÐ¿
Ð¾ Ð½Ð¾Ð¼
³Ð¾Ñģ ÑĥÐ´Ð°ÑĢ
ĠÐ½Ð° ÑģÑĤ
Ð°Ð¼ Ð¸
ĠÐ ³Ð¾ÑģÑĥÐ´Ð°ÑĢ
ÐµÑģÐ¿ ÐµÑĩ
ÑĢ Ð¾Ð²
Ñģ Ð¾Ð²
Ðº Ð°
ĠÐ½Ð°ÑģÑĤ Ð¾ÑıÑī
ĠÑģ Ð¸ÑģÑĤÐµÐ¼
Ñģ Ð¸Ð´
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³ Ð¸Ð¹
ĠÐº Ð¾Ð½
Ð¸ ÐµÐ¼
Ñħ Ð¾Ð´
Ð¸ ÑĨ
ĠÑĤ Ð°Ðº
ĠÑģÑĥÐ± ÑģÐ¸Ð´
Ñİ ÑĤ
ĠÐŁ ÑĢ
ÑĨÐ¸ Ð¸
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼ Ð°ÑĨÐ¸Ð¾Ð½
ĠÐ¿Ð¾Ð» ÑĥÑĩ
Ð¸ ÑģÐ»
ĠÑģ Ð²
Ðº Ð°Ð·
Ð»Ñİ Ñĩ
ÑĥÐ½ ÐºÑĤ
ÐµÑĤ ÑģÑı
ĠÐ¿ÑĢÐ¾ ÐµÐºÑĤ
ĠÐ¾Ð± Ð»Ð°ÑģÑĤÐ¸
Ð´ Ð°Ð½
Ñģ Ð¾Ð½
ĠÐ¿ÑĢÐµÐ´ Ð¾ÑģÑĤÐ°Ð²
Ð¾ÑĤ Ð²ÐµÑĤ
ÑīÐµ ÑģÑĤÐ²
ĠÐ¿ÐµÑĢ ÑģÐ¾Ð½
Ð¾Ð»ÑĮ Ð·
ĠÐ¾Ð± ÐµÑģÐ¿ÐµÑĩ
ÐµÐ ²
Ð ĺ
Ñĥ ÑİÑī
ĠÐ· Ð°
ĠÑģ Ð»
Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²
Ðµ Ñģ
ĠÑĢÐµ Ð°Ð»
Ðµ Ðµ
ĠÑģÑĥÐ±ÑģÐ¸Ð´ Ð¸Ð¸
ĠÑģÐ¾ Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ²
Ġ Ð¸Ð·
ĠÐ´ Ð¾ÑģÑĤ
Ñĥ Ð¿
Ñĥ ÑīÐµÑģÑĤÐ²
Ð¾ÑĤ Ð¾ÑĢ
ÐµÐ ³
ÐµÐ ±
ÐµÐ½ Ð¸Ð¹
Ð½ Ð¸Ðº
ĠÐ¿ÐµÑĢÑģÐ¾Ð½ Ð°Ð»ÑĮÐ½ÑĭÑħ
ĠÐŁÑĢÐ°Ð² Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ¿ ÑĢÐ°Ð²
ÑĢÐ°Ð ·
Ġ Ð¸Ð»Ð¸
ĠÐº Ð¾ÑĤÐ¾ÑĢ
ĠÑĥ ÑģÑĤ
ÑĥÐ» ÑĮ
Ð¸ÑĢ Ð¾Ð²Ð°Ð½
ÑĤ ÐµÑĢ
Ñİ Ð´
ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ Ð¸Ñı
Ð½Ð¾ÑģÑĤ ÑĮ
ÑĥÐ»ÑĮ ÑĤ
Ð½ÑĭÐ¼ Ð¸
Ġ Ð°
ÑĬ ÐµÐºÑĤ
ĠÐ¿ÑĢ Ð¸
ĠÑģ ÑĢÐµÐ´
Ð¶ ÐµÑĤ
ÑİÐ´ Ð¶ÐµÑĤ
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·
Ð¾ÑĤ ÑĢ
ĠÑĩ Ð¸ÑģÐ»
ĠÐ¾Ñģ ÑĥÑīÐµÑģÑĤÐ²
ĠÑĥ Ñĩ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²ÐµÐ½
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð¸Ð·
Ġ 3
Ð° Ñħ
Ð¾Ð³ÑĢÐ°Ð¼Ð¼ Ñĭ
Ð ¡
ĠÑĥ ÐºÐ°Ð·
ĠÑĤ ÑĢ
ĠÐ¿ ÑĥÐ½ÐºÑĤ
ĠÐºÐ¾Ð¼ Ð¿
ÐµÐ½ Ð½ÑĭÑħ
Ð° ÑİÑī
Ð½ Ð¾Ð²
Ð Ĵ
ĠÐ ¡
Ðµ ÑģÑĤ
Ð¸ Ñģ
ĠÐ·Ð°Ðº Ð¾Ð½
Ð¸ÑĩÐµÑģÐº Ð¸Ñħ
ĠÑĨ ÐµÐ»
Ð ŀ
Ġ Ġ
ĠÑĤ Ð¾Ð¼
Ð ¤
ÐµÐ½ Ð¸Ð¸
ĠÑĩÐ¸ÑģÐ» Ðµ
Ð°ÑĨ Ð¸Ñı
ĠÑĢ ÐµÐ·
Ñı Ð´
ÑĥÐ»ÑĮÑĤ Ð°ÑĤ
Ð¾Ð² Ñĭ
Ð¾Ð· Ð´Ð°Ð½
Ð¼ Ð¸
Ð¸ÑĩÐµÑģÐº Ð¾Ð³Ð¾
Ð¶ Ðµ
ĠÑĢÐµÐ°Ð» Ð¸Ð·Ð°ÑĨÐ¸Ð¸
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼ Ð°ÑĨÐ¸Ð¸
Ð¸ÑĤ ÑĮ
Ð¸Ð½ Ð³
Ð°ÑĤ Ð¾ÑĢ
ĠÑĢÐµÐ· ÑĥÐ»ÑĮÑĤÐ°ÑĤ
Ð°Ð½Ð¾Ð² Ð»ÐµÐ½
ĠÐ ľ
ĠÑįÐº ÑģÐ¿
ĠÑįÐº Ð¾Ð½Ð¾Ð¼
Ð°Ð¿ ÑĢÐ°Ð²
ĠÐ± ÑİÐ´Ð¶ÐµÑĤ
ÑİÑĤ ÑģÑı
ÑĪ ÐµÐ½Ð¸Ñı
ÑĤ Ð¾Ð²
Ð¿ ÑĢ
ÑģÑĤÐ² Ð¾
ĠÑĦ Ð¾ÑĢÐ¼
ĠÐ ļ
ĠÑĤÐ°Ðº Ð¶Ðµ
Ð½Ð¾ Ðµ
Ñĥ Ñİ
ĠÐ¿ÑĢ Ð¾Ð²
Ð°ÑĨ Ð¸Ð¹
ÑĤ ÑĢ
ĠÐŁÑĢÐ°Ð²Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð°
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ² Ð»Ñı
Ð» ÐµÐ½Ð¸Ðµ
ĠÐ» Ð¸ÑĨ
Ð¸ÑĢ Ð¾Ð²Ð°Ð½Ð¸Ñı
Ñĥ Ð¼
Ñı Ð²
Ð»ÐµÐºÑĤ ÑĢ
Ð°Ð»ÑĮ Ð½Ð¾Ð¹
ÐµÐ½ Ð¸Ñİ
Ð¾Ð»Ð½ Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ¿ÑĢÐ¾ ÑĨ
Ð¸ ÑĨÐ¸
Ð¾Ð¿ ÑĢ
Ð¸Ð· Ð²
ĠÑĢÐ°Ð· ÑĢÐ°Ð±Ð¾ÑĤ
Ð¼ Ð¾ÑĤÑĢ
Ð½ Ð°Ñĩ
ÑĦ ÐµÑĢ
Ð¾ÑĢ ÑıÐ´
ĠÐŁÑĢ Ð¾Ð³ÑĢÐ°Ð¼Ð¼Ñĭ
_ _
ÐµÐ½ÑĤ Ð¾Ð²
Ñĭ ÑĤ
ĠÑģÑĥÐ± ÑĬÐµÐºÑĤ
ÑģÑĤÐ² Ð¾Ð¼
ĠÑģÑĢÐµÐ´ ÑģÑĤÐ²
ĠÑĥ ÑģÐ»
Ð¸Ð ¶
ĠÐ½ Ð°Ð¿ÑĢÐ°Ð²
Ġ20 1
ÑĤÐµÐ ³
ÑĤ Ð°
Ð¾Ð³ Ð»
Ð Ĺ
ĠÐ¿ÑĢÐµÐ´Ð¾ÑģÑĤÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
20 1
Ð¾ Ðµ
ĠÐ¿ÑĢÐµÐ´ ÑĥÑģ
ĠÑģÑĤ Ð°ÑĤÑĮ
Ñĩ ÐµÑĤ
ĠÑĢ ÐµÐ³
Ð Ł
Ð½ Ð°Ñı
ĠÑĥÐºÐ°Ð· Ð°Ð½
ĠÐ¾Ð± ÑĢÐ°Ð·
20 2
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ² Ð¸Ð¸
ĠÐ² Ð½
ĠÐ¼ ÐµÑĢ
Ð´ ÐµÑĢÐ¶
Ðº Ðµ
ĠÐ¿ÑĢ Ð¾Ð³ÑĢÐ°Ð¼Ð¼
Ð¼ ÐµÑĢ
ĠÐ¿Ð¾Ð»ÑĥÑĩ Ð°ÑĤÐµÐ»
ĠÐ¾Ð¿ ÐµÑĢ
ĠÑĢ ÐµÐ´
Ð°Ð ±
ĠÐ¿ÑĢÐ¾ Ð¸Ð·Ð²
Ð»ÐµÐºÑĤÑĢ Ð¾Ð½
ĠÑģ Ð¿
ĠÑĢ Ð°Ñģ
Ð» ÐµÐº
ÑĢÐµÐ´ ÐµÐ»
ĠÑĥ Ð¿
ĠÑģÐ² ÑıÐ·
ĠÐ´ Ðµ
Ð¸Ðº Ð¸
Ð ł
Ð¾Ð² Ð¾Ð³Ð¾
ĠÑģ ÐµÑĤ
ĠÑģ ÑĦÐµÑĢ
Ð° ÑģÐ¿
ÐµÐ½ Ð¸ÐµÐ¼
ĠÑįÐºÑģÐ¿ ÐµÑĢ
Ð¾Ð² ÑĭÑħ
Ð¸Ð½ Ð°Ð½
Ð¤ ÐĹ
ĠÐ Ĵ
ĠÐ¿Ð¾Ð´ Ð´ÐµÑĢÐ¶
ĠÑģ Ð¾Ð³Ð»
Ñı ÑĤ
ĠÐ² Ð»Ð°ÑģÑĤÐ¸
ĠÑĢÐ°Ð ±Ð¾ÑĤ
Ð¸Ñı ÑĤ
ĠÐ´ Ð¾
Ð°Ðº ÑĤ
ĠÑĤÑĢ ÐµÐ±
ĠÑģ Ð¾Ð·Ð´Ð°Ð½
1 2
ÐµÐ¹ ÑģÑĤÐ²
ĠÐ¿ÑĢÐµÐ´ÑĥÑģ Ð¼Ð¾ÑĤÑĢ
ĠÑį ÑĤ
" ,
Ðº Ð»ÑİÑĩ
Ġ Ñħ
ĠÐ± ÐµÐ·
Ð¸ÑĤ Ð¾ÑĢ
Ð¸Ð² Ð°
ĠÐ¿ Ð¾ÑĢÑıÐ´
Ñĥ ÑĤ
ĠÐ¾Ð± ÑıÐ·
ĠÐ² Ð¾Ð·
ĠÑĦÐµÐ´ÐµÑĢ Ð°Ð»ÑĮ
ĠÑĦÐµÐ´ÐµÑĢ Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾
ÐµÐ½ÑĤ Ð°
Ġ 0
Ñı ÑĤÐµÐ»ÑĮ
ĠÐ¾Ð± ÑĢÐ°Ð±Ð¾ÑĤ
Ñĭ Ðµ
ĠÑĦ Ð¸Ð½Ð°Ð½
) ,
ÐµÐ »ÑĮ
Ð¾ÑģÑĤ ÑĢÐ°Ð½
ĠÐ¿ÑĢ Ð¾Ð´
Ġ N
Ð¸ Ð¾Ð½
Ġ 5
Ð¸Ð½ Ð¸ÑģÑĤ
ÐµÐ ¿
Ðº ÑĨÐ¸Ð¸
ĠÐ¸ Ñħ
Ð°Ðº ÑĨÐ¸Ð¸
ĠÐ¸ÑģÐ¿ Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮ
ÑĢÐ°Ð ´
Ð°ÑĨÐ¸ Ñİ
ĠÐ´Ð¾ÑģÑĤ ÑĥÐ¿
ĠÑĥÑģÑĤ Ð°Ð½Ð¾Ð²Ð»ÐµÐ½
ĠÑĢÐµÐ´ Ð°ÐºÑĨÐ¸Ð¸
ĠÐ¿ Ð¾Ðº
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð² Ð¾Ð´
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐº
ĠÐ´Ðµ ÑıÑĤÐµÐ»ÑĮ
Ð°Ð½ Ð¸Ñı
ĠÐ½Ð°ÑģÑĤÐ¾ÑıÑī ÐµÐ¹
ĠÐ¾Ñģ Ð½Ð¾Ð²
ĠÐ¾Ð¿ ÑĢÐµÐ´ÐµÐ»
Ð¸Ð ¿
ÑıÐ² Ð»Ñı
ĠÐ ŀ
Ð¾ÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÑģÐµÑĤ Ð¸
Ð± Ð¾ÑĢ
ÑĥÑĢ Ñģ
ĠÐ¿ Ð»
ĠÐ²Ñĭ Ñģ
Ġ 4
Ð½Ð¾Ð¼ Ñĥ
ĠÑģÑĤÐ°ÑĤÑĮ Ð¸
ĠÑģÑĦÐµÑĢ Ðµ
ÑĢÐ°Ð ¶
Ð¸Ð½Ð¸ÑģÑĤ ÐµÑĢ
Ð² ÐµÐ´
ĠÐ¾Ð¿ÐµÑĢ Ð°ÑĤÐ¾ÑĢ
Ġ Ð¸Ð¼
Ġ ÑıÐ²Ð»Ñı
Ñĭ Ð²
ĠÑģÐ» ÑĥÑĩ
ĠÐ¿ÑĢ Ð¸Ð½
ÑģÑĤ Ð°Ð²
Ñı Ñħ
ĠÐ¤ÐµÐ´ÐµÑĢ Ð°Ð»ÑĮ
ÑģÐº Ð¸Ñħ
ĠÐ² ÐºÐ»ÑİÑĩ
ĠÐ· Ð°Ð´
ÑħÐ¾Ð´ Ð¸Ð¼
ĠÐŁÑĢÐ°Ð² Ð¸Ð»
ĠÐ³Ð¾Ð´ Ð°
ĠÐ·Ð°ÐºÐ¾Ð½ Ð°
ÑĢÐ° ÑĤÐµÐ³
Ð¾Ð± ÑħÐ¾Ð´Ð¸Ð¼
ÐµÐ¶ Ð´
1 0
Ð°Ð ¹
Ð¾Ð¿ÑĢ Ð¸ÑıÑĤ
Ð¸ ÑĤÐµÐ»
ĠÐ¤ÐµÐ´ÐµÑĢ Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾
ĠÐ³Ð¾Ð´ Ñĥ
ĠÐľ Ð¸Ð½Ð¸ÑģÑĤÐµÑĢ
Ð¸ÑĩÐµ ÑģÐºÐ¾Ð¹
ĠÐºÐ¾Ð½ Ðº
ÐµÐºÑĤ Ð¸Ð²
ĠÑĦ ÑĥÐ½
ĠÐ½Ðµ Ð¾Ð±ÑħÐ¾Ð´Ð¸Ð¼
ĠÐ¿Ð¾Ð´Ð´ÐµÑĢÐ¶ ÐºÐ¸
Ð°ÑĤ Ð¸Ð²
ĠÐ½Ð° ÑĥÑĩ
Ð½ Ñı
Ð¼ ÐµÐ½
Ð¼ ÑĥÐ½
Ð¸Ð½Ð³ ÑĢÐ°Ð´
ÐµÐº Ð¾Ð¼
Ð¸Ð½ Ð¸Ð½Ð³ÑĢÐ°Ð´
Ð°Ð» Ð¸Ð½Ð¸Ð½Ð³ÑĢÐ°Ð´
Ð» Ð°Ð´
Ñĭ ÑĪ
ÑĤ Ð²
ĠÑģ Ð¾Ð²
ÑĪ ÐµÐ½Ð¸Ðµ
ĠÑĩ Ð°ÑģÑĤÐ¸
Ðĺ Ð½
ĠÐŁ Ð¾ÑģÑĤÐ°Ð½Ð¾Ð²
ĠÑĥÑģÐ» Ð¾Ð²
ĠÐ´ Ð¾Ðº
ĠÐļ Ð°Ð»Ð¸Ð½Ð¸Ð½Ð³ÑĢÐ°Ð´
Ð¸ ÑĦ
ĠÐ¿ÑĢÐ¾Ð² ÐµÐ´
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÑħ
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²Ð°Ð½
ĠÑĢ Ð°ÑģÐ¿
ĠÑį Ð»ÐµÐºÑĤÑĢÐ¾Ð½
Ġ1 0
ÑĤÐµÑĢ Ð½
Ð½ ÑĥÑİ
ĠÐ¸ÑģÐ¿Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð¹
ĠÐºÐ¾Ð½ ÑĤÑĢ
Ð¸Ð¼ Ð°
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ñĭ
ÑĤÐµÑĢÐ½ ÐµÑĤ
ĠÐ¼ Ð°Ñģ
ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩ ÐµÐ½Ð¸Ñı
Ð ³Ð¾
ĠÐ· Ð½Ð°Ñĩ
ĠÐ¿ÑĢÐ¾Ð´ Ñĥ
Ð Ŀ
ĠÑĨ ÐµÐ½ÑĤ
Ð°Ð ³
Ð¸Ð¼ Ð¸
Ð¾Ð¿ Ð°Ñģ
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð¸Ð·Ð°ÑĨÐ¸Ð¸
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²
Ġ1 5
Ð Ĳ
ĠÑĤ ÐµÑĢ
ĠÐ¼ÐµÑĢ Ð¾Ð¿ÑĢÐ¸ÑıÑĤ
Ð¸Ð¼ ÐµÐ½
ĠÑģÐ²ÑıÐ· Ð¸
Ð¾Ð²Ð°Ð½ Ð¸Ð¹
Ðµ Ñī
ÐµÑĢÐ¶ Ð´
ĠÐ´Ð¾Ðº ÑĥÐ¼
ĠÐ¾Ð± ÑĬ
1 1
ÑĥÐ± Ð»
Ð¾ÑĢ ÑĤ
Ð¼ÑĥÐ½ Ð¸Ðº
Ġ Ð°Ð²
ĠÐ±ÐµÐ· Ð¾Ð¿Ð°Ñģ
ÐµÐ· Ð¸Ð´
Ð¾Ñģ Ð¾Ð±
ÑĤÐ² ÐµÑĢÐ¶Ð´
ĠÐ´ÐµÑıÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ´Ð¾ÑģÑĤ Ð¸Ð¶
ÐĺÐ½ ÑĤÐµÑĢÐ½ÐµÑĤ
Ð Ķ
ĠĠ ĠĠ
Ðº Ñĥ
ĠÑģ Ð¾ÑģÑĤÐ°Ð²
ĠÑĢ ÐµÐ¶
Ð°Ð· Ð°ÑĤÐµÐ»
Ð° ÐµÐ¼
ĠÐ £
ÑģÐ» ÐµÐ´
ĠÑĥÑĩ Ð°ÑģÑĤ
ĠÑįÐºÑģÐ¿ÐµÑĢ Ð¸Ð¼
ĠÑĦÐ¸Ð½Ð°Ð½ ÑģÐ¾Ð²
Ð½Ð¾Ð ´
ĠÐ± Ð°Ð·
ÐµÐ´ ÑĥÑİÑī
Ð½Ð¾Ð¼ Ð¾Ñĩ
ĠÑģÐ»ÑĥÑĩ Ð°
Ð¾Ð² Ð°ÑĤÐµÐ»ÑĮ
Ð°Ñı Ð²
ĠÐ¼Ð°Ñģ ÑģÐ¾Ð²
) ;
ĠÑįÐºÑģÐ¿ÐµÑĢÐ¸Ð¼ ÐµÐ½ÑĤ
ĠÐ´ Ð¾Ð»
Ġ1 2
ĠÐ¿ÑĢÐ¾ÐµÐºÑĤ Ð°
ĠÐ· Ð°ÑıÐ²
ĠÐ¿ÑĢÐ¾ÐµÐºÑĤ Ð¾Ð²
ĠÐ¿Ð¾Ðº Ð°Ð·Ð°ÑĤÐµÐ»
ĠÐ²Ñĭ Ð¿
ÑĢÑĥ ÐºÑĤ
ĠÐļÐ°Ð»Ð¸Ð½Ð¸Ð½Ð³ÑĢÐ°Ð´ ÑģÐºÐ¾Ð¹
Ð¸Ð ±
ĠÐ·Ð°Ðº Ð¾
Ð½Ð¸Ðº Ð¾Ð²
ĠÐºÐ¾Ð¼Ð¿Ð»ÐµÐº Ñģ
ÑĦ ÑĦ
ĠÐ¸ Ñģ
ĠÐ·Ð°Ð´ Ð°Ñĩ
Ñĥ Ð¶
ĠÑģÐ¾ ÑĨÐ¸
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð· Ð°ÑĨÐ¸Ð¹
Ð½Ð¾Ð´ Ð°ÑĤÐµÐ»ÑĮ
ĠÑĥ ÑĢÐ¾Ð²
ĠÐ³ ÑĢÐ°Ð½
Ð½ ÐµÐ¹
ÑĤ ÐµÑħ
± Ð¾Ñĩ
ÑģÐ» Ð¸
ĠÐ¾Ð º
ĠÐ¾ÑĤ ÑĩÐµÑĤ
ĠÐ½Ð°ÑģÑĤÐ¾ÑıÑī Ð¸Ñħ
ÑĢÐ°Ð½ Ð¸Ñĩ
ĠÐ·Ð°ÐºÐ¾ Ð½Ð¾Ð´Ð°ÑĤÐµÐ»ÑĮ
Ð ķ
ÑĢ ÐµÐ¼
Ġ ÐµÐ³Ð¾
Ð¾Ð¶ ÐµÐ½Ð¸Ñı
ÑĢÐ°Ð¶ Ð´Ð°Ð½
ĠÑĢÐ°Ð ±Ð¾Ñĩ
ĠÐºÐ¾Ð½ÑĤÑĢ Ð¾Ð»
ĠÑĤÐµÑĢ ÑĢ
ĠÐ´ Ð¾Ð¿
ĠÐ¿ÑĢÐµÐ´ÑĥÑģÐ¼Ð¾ÑĤÑĢ ÐµÐ½
ĠÐ¿ÑĥÐ½ÐºÑĤ Ð¾Ð¼
ÑĢ Ð¾
ĠÑģÐ» ÐµÐ´ÑĥÑİÑī
ĠÐ³ ÑĢÐ°Ð¶Ð´Ð°Ð½
ĠÑĢÐµ Ñģ
ÐºÐ° Ñħ
ÑĭÑĪ Ð»ÐµÐ½
ĠÐ¾ÑĤ Ð±Ð¾ÑĢ
ĠÐ±ÐµÐ·Ð¾Ð¿Ð°Ñģ Ð½Ð¾ÑģÑĤÐ¸
ÑĢ Ð¾Ðº
Ð°ÑİÑī Ð¸Ñħ
ĠÐ¿ÑĢ Ð¸Ð¼ÐµÐ½
ĠÑĤÑĢÐµÐ± Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÑĢ Ð¾ÑģÑģÐ¸Ð¹
Ġ20 2
ÐµÑģ Ñģ
Ð¾Ð¼ ÑĭÑĪÐ»ÐµÐ½
ÑĪ ÐµÐ½Ð¸Ð¹
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÐ¿ Ð¾Ñģ
ĠÑģ Ð¾Ð´
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð· Ð°ÑĨÐ¸Ñı
Ð¾ÑĢ Ð¸ÑĤ
) .
Ð¾ÑĢ Ð¾Ð²
ĠÐ²ÑĭÑģ Ð¾Ðº
Ð½ ÐµÑĢ
ĠÐ¼ Ð¾Ð´
ĠÐ¼ ÐµÐ¶Ð´
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð¸Ðµ
ĠÑĨÐµÐ» ÑıÑħ
Ð´ ÐµÐ»
Ð ¢
ĠÑģÐ»ÑĥÑĩÐ° Ðµ
ĠÑĢÐ°Ð· Ð¼ÐµÑĢ
ĠÑĢÐµÐ°Ð» Ð¸Ð·
ÐµÐ¹ÑģÑĤÐ² Ð¸Ñı
ĠÐ¾ÑģÐ½Ð¾Ð² Ðµ
ĠÐ°Ð² ÑĤ
ĠÐ¿ Ð¾Ð·
ĠÑĩ Ð°ÑģÑĤ
ÑĨ ÐµÐ½
ĠÑģÐ¾Ð³Ð» Ð°
ĠÐ·Ð° Ñī
Ð° ÐµÑĤ
ÑĢÑĥ Ð³
Ð¾Ð²Ð°Ð½ Ð¸Ðµ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¹
Ð¸Ð· Ð½
Ð°ÑĢ ÑĤ
__ __
Ð¸ÑĢ Ñĥ
ĠÑĢÐ°Ñģ ÑħÐ¾Ð´
ĠÑģ Ð¾Ð±
Ð°ÑĤ ÑĢ
Ġ Ð°ÐºÑĤ
ĠÐ±ÑİÐ´Ð¶ÐµÑĤ Ð°
ĠÐ´ Ð°Ð½
Ð· Ð°
Ð¸ Ð¾Ð´
ĠÐ¿ÑĢÐ¾ÑĨ ÐµÐ½ÑĤÐ¾Ð²
ĠÑĤÐµÑĢÑĢ Ð¸ÑĤÐ¾ÑĢ
ĠÐ¾Ð ³
ĠÐ¿ÑĢ Ð¾Ð¼ÑĭÑĪÐ»ÐµÐ½
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ² ÑĥÑİÑī
Ð¾Ð» Ð½Ð¾Ð¼Ð¾Ñĩ
Ð°Ð½ Ð°Ð»
ĠÐ¿ÑĢÐ°Ð² Ð¾Ð²Ð¾Ð³Ð¾
ĠÑĢÐµÐ¶ Ð¸Ð¼Ð°
ĠÐ¾Ð³ ÑĢÐ°Ð½Ð¸Ñĩ
ĠÐ ¶
ĠÐ¿ Ð¾Ð²Ñĭ
ĠÐ· Ð°Ð¿
Ð»ÐµÐ½ Ð¸Ð¸
Ġ2 3
ÑĢÑĥÐºÑĤ ÑĥÑĢ
ÑĦÑĦ ÐµÐºÑĤÐ¸Ð²
ÑĢ Ð¾ÑģÑĤÑĢÐ°Ð½
ÐµÐ½ Ð½Ð¾Ð¹
Ð° Ñī
ĠÑįÐºÑģÐ¿ÐµÑĢÐ¸Ð¼ÐµÐ½ÑĤ Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾
Ð¸ ÑģÐº
ĠÑĥ ÑĤÐ²ÐµÑĢÐ¶Ð´
ĠÐ·Ð°Ñī Ð¸ÑĤ
Ð³Ð¾ ÑĤÐ¾Ð²
ĠÐ¸Ñģ ÑģÐ»ÐµÐ´
ĠÐ½ Ð°ÑĨÐ¸Ð¾Ð½
Ð ľ
ĠÐ·Ð°Ðº Ð¾Ð½Ð¾Ð¼
ĠÑģÐ¾Ð´ ÐµÑĢÐ¶
Ð¸Ð ³
Ð»Ñı ÐµÑĤ
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÑħ
ĠÑģ ÑĢÐ¾Ðº
ĠÐ¾Ð±ÑıÐ· Ð°ÑĤÐµÐ»ÑĮ
ĠÑĢÐ°ÑģÐ¿ ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½
ÑĢÐ°Ð º
Ð¾Ð» ÐµÐµ
Ð¼ ÐµÑī
ĠÑĤ ÑĢÐ°Ð½
ĠÑĥÑĩ ÐµÑĤ
3 0
ÐµÐ´ ÑĢ
ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
Ð¾Ð»Ð½Ð¾Ð¼Ð¾Ñĩ ÐµÐ½
ÑĢÐ°ÑĤÐµÐ³ Ð¸Ð¸
ĠÐ¿ÐµÑĢ Ð¸Ð¾Ð´
Ð°Ñĩ Ðµ
ĠÐ¾Ð±ÑĬ ÐµÐ¼
ÑĮ Ñİ
ĠÐ¸Ð· Ð¼ÐµÐ½
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÑĩÐµÑģÐºÐ¾Ð³Ð¾
ĠÐ²ÑĭÐ¿ Ð¾Ð»Ð½
0 7
ÐµÐ½ Ð´
Ð°ÑĤ ÐµÑĢ
ĠÐ¿Ð¾Ð´ Ð¿
ĠÐ¡ ÑĤ
ĠÑģÐ¾Ð³Ð» Ð°Ñģ
Ġ 7
Ñħ ÑĢÐ°Ð½
ÑĨÐ¸ Ð¾Ð½
ĠÐ¾ÑĤÐ±Ð¾ÑĢ Ð°
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð¾Ð²
ĠÐŁÑĢ ÐµÐ·Ð¸Ð´
ĠÐ¿Ð¾Ð»ÑĥÑĩ ÐµÐ½Ð¸Ñı
ĠÑĢÐµÐ³ ÑĥÐ»
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÑħ
Ñĥ Ð³
ÐµÑĩ ÐµÐ½Ð¸Ðµ
ĠÐ¾Ñģ Ð½
ĠÐ¾ÑĤ Ð½Ð¾
Ð°Ð½ Ð´
ĠÐ¾Ð± ÑĬÐµÐºÑĤ
Ð°ÑĢ Ð¾Ð´
ĠÐ½Ð°Ð¿ÑĢÐ°Ð² Ð»ÐµÐ½
ĠÐ´ ÑĢÑĥÐ³
Ð¾ÑģÑĤ Ð¸
Ð¾Ñģ Ð¿
ÑĥÐ½ Ð°ÑĢÐ¾Ð´
Ð°ÑĢ Ð°ÑĤ
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ²Ð»Ñı ÑİÑī
202 4
ĠÐ´Ð¾ÑģÑĤÐ¸Ð¶ ÐµÐ½Ð¸Ñı
Ð ļ
Ð¼ Ð¾Ð¶
Ġ 6
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÐ¿Ð¾Ð»ÑĥÑĩÐ°ÑĤÐµÐ» Ñı
ĠÑģÐ¿ Ðµ
ĠÐ¼ Ð°ÑĤÐµÑĢ
1 9
Ġ Ðµ
ĠÐ¾Ð±ÑıÐ· Ð°Ð½
ĠÐ´Ð¾ÑģÑĤÑĥÐ¿ Ð°
ĠÑĢÐµÑģ ÑĥÑĢÑģ
Ð¾ÑĢÐ¸ÑĤ ÐµÑĤ
ĠÐł Ð¾ÑģÑģ
ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩ ÐµÐ½Ð¸Ðµ
ĠÐ ĺ
ĠÐ Ŀ
ÐµÐ» Ð¾Ð²
ĠÐ¾ ÑĨÐµÐ½
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÑħ
ĠÐ²Ð½ ÐµÐ´ÑĢ
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ð°
ĠÐ¿ÑĢÐ¾Ð´Ñĥ ÐºÑĨÐ¸Ð¸
ĠÐ¿ Ð¾ÑģÑĤ
Ðº Ð¾Ð²
ÑĨÐ¸ ÑĦ
ĠÑģÑĥÐ±ÑĬÐµÐºÑĤ Ð°
ĠÐ¼ÐµÑĢÐ¾Ð¿ÑĢÐ¸ÑıÑĤ Ð¸Ð¹
ĠÐ¾Ð± Ñī
ÑĢÐ°Ð±Ð¾ÑĤ ÐºÐ°
ĠÐ½Ð°ÑģÑĤÐ¾ÑıÑī ÐµÐ³Ð¾
Ð°Ð ¶
Ð´ Ð°Ð»
Ð°ÑĨÐ¸ ÐµÐ¹
ĠÐº Ð°ÑĩÐµ
ĠÑį ÑĦÑĦÐµÐºÑĤÐ¸Ð²
ÑĢÑĥ Ð¿
ĠÐ¿Ð» Ð°Ð½
Ñĭ Ð¹
Ð°Ð»ÑĮ Ð½ÑĭÐµ
ĠÐ¾ÑĤ ÑĢÐ°
ĠÐŁÐ¾ÑģÑĤÐ°Ð½Ð¾Ð² Ð»ÐµÐ½Ð¸Ñı
Ġ Ñİ
Ð¾ Ñī
ĠÑģ ÐµÑĢ
0 2
ĠÑĢÐ°Ð ¼
ĠÑģÑĥÐ±ÑĬÐµÐºÑĤ Ð¾Ð²
ĠÐ½ Ð°Ð»
ĠÑĢÐ°Ð· Ð¼ÐµÑī
ĠÐ½ Ð¾ÑĢÐ¼
ĠÐ¾Ð± ÑĥÑĩ
ĠÑĥÐ¿ Ð¾Ð»Ð½Ð¾Ð¼Ð¾ÑĩÐµÐ½
ĠÑĢÐ°Ð¼ ÐºÐ°Ñħ
Ġ Ð°Ðº
ĠÐ¾Ð±ÑĢÐ°Ð±Ð¾ÑĤ ÐºÐ¸
ĠÐ¼ÐµÐ¶Ð´ ÑĥÐ½Ð°ÑĢÐ¾Ð´
ĠÐ¼Ð°ÑĤÐµÑĢ Ð¸
ÑĨ Ð¸Ð¹
ĠÐ¿ÑĢÐ¸ Ð¾ÑĢÐ¸ÑĤÐµÑĤ
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ°ÑĤ Ð¾Ð²
ĠÑĢÐµÐ³ Ð¸Ð¾Ð½
ĠÑģÐ¾Ð·Ð´Ð°Ð½ Ð¸Ðµ
Ðº ÑĢ
ÐµÐ´ Ð¸ÑĨÐ¸
Ð° ÐµÑĤÑģÑı
Ñĭ Ð¼
ÑĨÐ¸ÑĦ ÑĢÐ¾Ð²
ÑĢ Ð¸Ð´
ĠÐŁÑĢÐµÐ·Ð¸Ð´ ÐµÐ½ÑĤÐ°
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³ Ð¸Ð¸
ĠÑĦÐµÐ´ÐµÑĢ Ð°Ð»ÑĮÐ½ÑĭÑħ
ĠÑģÐ¿Ðµ ÑĨÐ¸
ĠÐ³ÑĢÐ°Ð½ ÑĤÐ°
ĠÐ¿ÑĢ Ð¸Ð²
ĠÐ´Ð¾Ð» Ð¶
Ð·Ð° Ð¸Ð¼
ÑģÐº Ð¾Ð³Ð¾
ĠÐ¾Ð± Ð¾ÑĢ
ĠÐłÐ¾ÑģÑģ Ð¸Ð¸
Ð¿ ÑĢÐ°Ð²
ĠÐ¿ÑĥÐ½ÐºÑĤ Ðµ
ĠÐ¾Ð± ÑīÐµ
Ð¸Ð½Ð³ Ð°
ĠÐ¿ÑĢÐ¸Ð½ ÑıÑĤ
ĠÐ² Ð·Ð°Ð¸Ð¼
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ð¹
ĠÑģÐ² ÐµÐ´
ÐµÐ¼ ÑĭÑħ
ĠÑģÑĤ ÑĢÐ°Ð½
Ð¸ÑĨ Ð¸Ð¿
ĠÑĥÑģÐ» ÑĥÐ³
ÑĤÐµÐ ¼
Ð¾Ð» Ð¾Ð³
ÐµÐ½ ÑĮ
ĠÑĤ ÐµÑĩÐµÐ½Ð¸Ðµ
ĠÐ½Ð°ÑĥÑĩ Ð½Ð¾
Ġ ÑĪ
ĠÐ·Ð°Ðº Ð»ÑİÑĩ
Ð½Ð¸Ðº Ð¸
ĠÐ¿Ð¾Ñģ Ð»
ÐµÐ´Ð¸ÑĨÐ¸ Ð½
Ġ ÑĨÐ¸ÑĦÑĢÐ¾Ð²
Ð¾Ð² Ð¾Ð¹
ĠÐ½ Ð¾Ð²ÑĭÑħ
ĠÐ¤ÐµÐ´ÐµÑĢÐ°Ð»ÑĮ Ð½ÑĭÐ¼
Ð¾ Ñį
ĠÐ¿Ð¾ÑĢÑıÐ´ ÐºÐµ
ĠÐ¸ ÑģÑĤ
ĠÐ¼ ÐµÑĤ
ĠÐ± Ð¾Ð»ÐµÐµ
ÑĤÐµÑĢ ÐµÑģ
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ¸
ĠÐ´Ð¾ÐºÑĥÐ¼ ÐµÐ½ÑĤ
ĠÑģ Ð°Ð¹
ĠÐ¾Ð ´
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð¹
ĠÑģ Ð¸Ð»
ĠÐ½Ð° Ñĥ
ĠÐ²Ð¾Ð· Ð¼Ð¾Ð¶
ĠÑİ ÑĢÐ¸Ð´
ĠÐ± ÑĭÑĤ
Ð¸ÑĩÐµÑģÐº Ð¾Ðµ
ĠÑĩ ÐµÐ»Ð¾Ð²
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ð¾Ð½ Ð½Ð¾
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ²Ð»Ñı ÐµÑĤÑģÑı
Ð²ÐµÐ´ Ð¾Ð¼
ĠÐ¿ÐµÑĢ ÐµÐ´
ĠÐ±ÑĭÑĤ ÑĮ
ĠÐ¼ ÑĥÐ½
ĠÑĢÐ°Ñģ Ñģ
ĠÐ¼ÑĥÐ½ Ð¸ÑĨÐ¸Ð¿
Ġ 9
ÑĪ ÐµÐ½Ð¸Ð¸
ĠÐ¤ÐµÐ´ÐµÑĢÐ°Ð»ÑĮ Ð½ÑĭÐ¹
1 4
Ñĩ Ð¸ÑģÐ»
ĠÐ¿ÑĢ Ð¾Ð³ÑĢÐ°Ð¼Ð¼Ñĭ
ÑĢÐ° Ñī
ĠÑĦÑĥÐ½ ÐºÑĨÐ¸Ð¸
ĠÐº ÑĢ
ĠÐ¼ Ð¾Ð¶
Ð¾Ð·Ð´Ð°Ð½ Ð¸Ðµ
ÐµÐ½ Ð½Ð¾Ð³Ð¾
Ð» Ð¸Ñĩ
Ð¾Ð¼ Ñĥ
ĠÐ¿ÑĢÐµÐ´ Ð¿ÑĢ
ÑĢ Ð°ÑģÑĤ
Ð» ÐµÐ¼
Ð² Ð¾Ð»
Ð°Ð· Ð½Ð°Ñĩ
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ°ÑĤ Ð°
Ð¼ÑĥÐ½Ð¸Ðº Ð°ÑĨÐ¸Ð¾Ð½
1 7
ĠÐ¼ ÐµÑģÑĤ
ĠÑģÐ¾Ð·Ð´Ð°Ð½ Ð¸Ñı
ĠÐ¿ÑĢ Ð¸Ð»
ĠÐ¼ ÐµÐ´Ð¸ÑĨÐ¸Ð½
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸ Ð°Ð»
ĠÐ ĵ
ĠÐ½ Ð°Ð´
ĠÑĢ Ñĭ
Ð¾Ð» Ð¸ÑĩÐµ
ÑĤÐµÐ» ÐµÐºÐ¾Ð¼
ĠÐ¿ÑĢÐµÐ´ÑĥÑģÐ¼Ð¾ÑĤÑĢ ÐµÐ½Ð½ÑĭÑħ
Ġ 8
ĠÑģ ÑĩÐµÑĤ
ĠÐ´ Ð½ÐµÐ¹
ĠÐºÐ¾Ð½Ðº ÑĥÑĢ
ĠÐ£ ÐºÐ°Ð·
Ġ Ð°Ð¿
ĠÐ¼ Ð¸ÑĢ
Ġ3 0
ĠÐ¡ÑĤ ÑĢÐ°ÑĤÐµÐ³Ð¸Ð¸
ÑģÑĤ ÑĢÑĥ
ĠÐ¸ÑģÐº Ð»ÑİÑĩ
ĠÐ½Ð°Ð¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÐ¾Ð¿ÑĢÐµÐ´ÐµÐ» Ñı
Ð¾ÑģÐ¿ Ð¾ÑģÐ¾Ð±
ĠÐ¼Ð¾Ð¶ ÐµÑĤ
Ð £
Ð¿ Ð°ÑĢÐ°ÑĤ
Ð¾ÑģÑĤ Ð¾Ñı
ĠÑĥÑģÐ»Ð¾Ð² Ð¸Ð¹
ĠÐ¸Ð½ ÑĦ
ĠÐ¼ Ð»
ĠÑıÐ²Ð»Ñı ÐµÑĤÑģÑı
ĠÑĤÐµÑĢÑĢÐ¸ÑĤÐ¾ÑĢ Ð¸Ð¸
Ñģ ÐµÐ»
Ð´Ð°Ð» ÐµÐµ
ĠÐ½Ð¾ÑĢÐ¼ Ð°ÑĤÐ¸Ð²
Ð° ÑĪ
Ð» Ð°ÑĤ
ĠÐ¿Ð¾Ð´ Ð³Ð¾ÑĤÐ¾Ð²
Ð¾Ð² ÐµÑĢ
ĠÐºÐ¾Ð½Ðº ÑĥÑĢÑģ
ĠÐ·Ð°ÐºÐ¾Ð½Ð¾Ð´Ð°ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾Ð¼
ĠÐ¸ Ð½ÑĭÑħ
Ð· Ð°ÑĨ
6 1
Ð°Ð½ Ð¸Ð¹
Ð· Ð¾ÑĢ
ĠÑĥÐºÐ°Ð· Ð°Ð½Ð½ÑĭÑħ
ĠÐľÐ¸Ð½Ð¸ÑģÑĤÐµÑĢ ÑģÑĤÐ²Ð¾Ð¼
ĠÑĤÑĢÐ°Ð½ ÑģÐ¿
Ð¾Ð² Ð°ÑĤÑĮ
ĠÐ² Ð¸Ð´
Ġ20 0
Ð» Ð¸
ĠÑĢ ÑĥÐ±Ð»
ĠÐ¸Ð½ Ð¾ÑģÑĤÑĢÐ°Ð½
ĠÐ¿ÑĥÐ½ÐºÑĤ Ð°
Ð¸Ñģ Ñģ
ĠÑĥÐºÐ°Ð·Ð°Ð½ Ð½Ð¾Ð³Ð¾
ĠÐ¿Ð¾Ð· Ð²Ð¾Ð»
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð°
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ñı
Ð¾Ð¿ Ð¾Ð»Ð½
ĠÐµ ÑģÐ»Ð¸
" .
Ñĥ Ñī
Ñĩ Ðµ
ÑģÑĤÐ² Ðµ
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
ĠÑįÐºÑģÐ¿ÐµÑĢ ÑĤ
ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ Ð¸Ðµ
ÑĢÑĥÐ¿ Ð¿
ĠÑĢÑĥÐ±Ð» ÐµÐ¹
Ðł Ð°Ð·
ÑĤÐµÐ»ÐµÐºÐ¾Ð¼ Ð¼ÑĥÐ½Ð¸ÐºÐ°ÑĨÐ¸Ð¾Ð½
ĠÑĥ Ð²ÐµÐ´Ð¾Ð¼
Ð¾Ð· Ð´
ĠÑĢÐ°Ð±Ð¾Ñĩ Ð¸Ñħ
ĠÐ½Ð° ÑĢÑĥ
ÑĪ Ð¸Ñħ
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°Ð½ Ð¸ÐµÐ¼
ĠÐ´ Ð½Ñı
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÑħ
ĠÑĥÐ¿ ÑĢÐ°Ð²Ð»ÐµÐ½Ð¸Ñı
ĠÐŁÐ¾ÑģÑĤÐ°Ð½Ð¾Ð² Ð»ÐµÐ½Ð¸Ðµ
ĠÑĢÐ°Ð·ÑĢÐ°Ð±Ð¾ÑĤ ÐºÐ¸
ÑĢ Ð¾Ñģ
ĠÐ² Ñģ
Ġ1 4
Ð¸ÑĦ Ð¸Ðº
ĠÐ²Ð·Ð°Ð¸Ð¼ Ð¾Ð´
ĠÑģÐ¸Ð» Ñĥ
Ñĩ Ð¸Ðº
ĠÑģÑĤ Ð°Ð½Ð´
ĠÐ²ÐºÐ»ÑİÑĩ Ð°Ñı
Ð°Ð»ÑĮ Ð½Ð¾
ĠÐ¾ÑģÐ½ Ð¾Ð²Ð°Ð½
) :
Ñĥ ÑģÑĤ
Ð¸Ñı Ñħ
ĠÑĤÐµÑħ Ð½
ÑĥÑİÑī Ð¸Ñħ
ĠÐ¼Ð°ÑģÑģÐ¾Ð² Ð¾Ð¹
Ð°ÑĪ Ð¸Ð½
ĠÐ¼ ÐµÐ½
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ
Ð¼ÑĥÐ½Ð¸Ðº Ð°ÑĨÐ¸Ð¹
ĠÐº Ð°Ðº
ĠÐ¿ÑĢÐ¾ ÑĦ
Ð»Ñİ Ð´
ÐµÐ² ÑĭÑħ
ĠÐ¿Ð¾Ð»ÑĥÑĩÐ°ÑĤÐµÐ» ÐµÐ¼
ĠÑĩÐµÐ»Ð¾Ð² ÐµÐº
ÐµÐ½ Ð°
Ð°Ð² Ð»
ĠÑĤÑĢÐ°Ð½ÑģÐ¿ Ð¾ÑĢÑĤ
1 6
ĠÑĦÑĥÐ½ Ðº
ĠÑĥÑĩÐµÑĤ Ð¾Ð¼
ĠÐºÐ¾Ð½ÐºÑĥÑĢ ÐµÐ½ÑĤ
Ġ ÐµÐµ
Ð° ÑĢÐ°Ðº
ÑĢÐ°ÑģÑĤ ÑĢÑĥÐºÑĤÑĥÑĢ
0 0
Ð°Ð½ Ð¸Ðµ
ĠÐ½ ÐµÐ´
Ġ2 5
ÑĤÐµÑħ Ð½Ð¾Ð»Ð¾Ð³
Ñĭ Ñģ
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð¾Ð¼
ĠÐ¾Ð¿ÐµÑĢÐ°ÑĤÐ¾ÑĢ Ð°
ĠÐ¸ Ñİ
ĠĠĠĠ ĠĠĠĠ
ĠÑģÐ¾Ð³Ð»Ð° ÑĪÐµÐ½Ð¸Ñı
Ð°ÑĢÐ°Ðº ÑĤÐµÑĢ
ĠÑĨÐµÐ» ÐµÐ¹
ĠÑıÐ²Ð»Ñı ÑİÑĤÑģÑı
ĠÐ¿ÑĢÐ¾Ð¼ÑĭÑĪÐ»ÐµÐ½ Ð½Ð¾ÑģÑĤÐ¸
Ð° ÑİÑĤÑģÑı
ĠÐ¿ÑĢ Ð¾ÑĤ
Ð¾Ð½ Ð¸ÑĤÐ¾ÑĢ
ĠÐ³ ÑĢÑĥÐ¿Ð¿
ÑİÑī Ð¸Ñħ
Ġ20 20
Ð¸Ð²Ð° ÐµÑĤ
Ð¾Ð½ Ð´
Ð¡ ÑĤ
ĠÑģÐ¾ÑĨÐ¸ Ð°Ð»ÑĮÐ½Ð¾Ð¹
ĠÐ¼Ð¾Ð´ ÐµÐ»
ĠÐ¸ÑģÑĤ Ð¾Ñĩ
ĠÐ¼ÐµÐ½ ÐµÐµ
Ġ Ð°Ð´
ĠÐ Ķ
ÑĢ Ñı
ÑĢ Ð°ÑĤ
Ð» Ð¾Ð¶
Ñį Ðº
ĠÐ¸Ð½ÑĦ ÑĢÐ°ÑģÑĤÑĢÑĥÐºÑĤÑĥÑĢ
202 2
ĠÐ¼Ð°ÑģÑģÐ¾Ð² ÑĭÑħ
ĠÐ¾Ð±ÑĬÐµÐºÑĤ Ð¾Ð²
1 3
ÑĪ ÐµÐ³Ð¾
Ð°ÑĤÐµÐ» ÐµÐ¹
ĠÐ¿Ð¾Ð´Ð¿ ÑĥÐ½ÐºÑĤ
6 6
ĠÑĢÐ°Ð ´
ĠÑģÐ¿ Ð¾ÑģÐ¾Ð±
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð½Ð¾Ð¹
Ġ Ð°Ð½Ð°Ð»
Ð² ÐµÑģÑĤ
ĠÐ¼ Ð°ÑĪÐ¸Ð½
Ð°Ð» Ð¸Ð·
ÐĶ Ð¾Ð¿Ð¾Ð»Ð½
ĠÐ¿Ð¾ÐºÐ°Ð·Ð°ÑĤÐµÐ» ÐµÐ¹
ĠÑĢÑĭ Ð½
Ð¾Ð³ Ð¾Ð²
Ð¸Ðº Ð°
ĠÐºÐ¾Ð¼ Ð¼ÑĥÐ½Ð¸ÐºÐ°ÑĨÐ¸Ð¹
ĠÐ¿ÑĢÐµÐ´Ð¾ÑģÑĤÐ°Ð² Ð»ÐµÐ½Ð¸Ð¸
ĠÑĢÐ°ÑģÑħÐ¾Ð´ Ð¾Ð²
ĠÐºÐ¾Ð½ÐºÑĥÑĢÐµÐ½ÑĤ Ð¾ÑģÐ¿Ð¾ÑģÐ¾Ð±
Ðµ ÑģÑı
Ð¸Ð »ÑĮ
Ð» ÐµÐ¶
Ð¸ÑĩÐµÑģÐº Ð¸Ðµ
ĠÑĤÐ°Ðº Ð¸Ñħ
ĠÐ´Ð¾Ð¿ Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ°Ð²ÑĤ Ð¾Ð¼
Ð°Ð½ Ð°Ð²Ð»
ĠÑģ Ð¾Ð·Ð´
ĠÐ¿Ð¾ÐºÐ°Ð·Ð°ÑĤÐµÐ» Ñı
ĠÑĩÐ°ÑģÑĤ ÑĮÑİ
ĠÐ ĳ
ĠÐ² Ð»Ð°Ð´
ĠÐ²Ñĭ ÑĩÐ¸ÑģÐ»
ĠÐ¾Ð±Ð¾ÑĢ ÑĥÐ´
Ð°Ð»ÑĮ Ð½ÑĭÐ¹
ĠÐ¾ÑĢÐ³Ð°Ð½ Ñĭ
ĠÑħ Ð°ÑĢÐ°ÐºÑĤÐµÑĢ
ÑĤÐµÑħ Ð½
ÐµÐ´ Ð¸Ð½
Ġ1 8
Ð½ÐµÑĢ Ð³
ĠÐ¼ÐµÑĤ Ð¾Ð´
ĠÑĢ Ð¾ÑģÑģÐ¸Ð¹ÑģÐºÐ¾Ð¹
ĠÑĥÑģÑĤ Ð°Ð½Ð°Ð²Ð»
Ñı Ñī
ĠÐ² Ð²ÐµÐ´
ĠÑĤÑĢ ÑĥÐ´
ĠÑĨÐµÐ½ÑĤ ÑĢÐ¾Ð²
Ñĥ ÑģÐº
Ð¼ Ð°ÑĤÑĢ
ĠÐºÐ¾Ð½ÑĤÑĢÐ¾Ð» Ñİ
ĠÐ½Ð°Ð» Ð¸Ñĩ
Ð½ Ðµ
ÑĢ ÐµÑĤ
ÑģÑĤÐ² Ñĥ
ĠÐ¼ Ð¾Ð½Ð¸ÑĤÐ¾ÑĢ
Ð½Ð¾ÑģÑĤ ÐµÐ¹
ĠÐ¸Ð½ÑĤÐµÐ»Ð»ÐµÐºÑĤ Ñĥ
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ðµ
ĠÐ¿Ð¾ÑĢÑıÐ´ Ð¾Ðº
ÑĢÐ¾ Ð¸ÑĤÐµÐ»ÑĮ
Ð¸ÑģÑģ Ð¸Ð¸
ĠÐ² Ð¾
ÑĤÐµÐ º
ÑģÐ¿ ÐµÐºÑĤÐ¸Ð²
ĠÐ¿ÑĢÐ¾Ð´Ñĥ ÐºÑĤ
ÑĢ Ð°Ñģ
ĠÐ¿ Ð¾Ð»ÑĮÐ·
ĠÑĥÑĢÐ¾Ð² Ð½Ñı
ĠÐ½Ð°Ð´ Ð·Ð¾ÑĢ
ĠÑĢÐ°Ð´ Ð¸
" ;
Ð½ Ð°
ĠÐ½ ÐµÐ¿
Ð¾Ð¶ Ð´
2 3
ĠÑģ Ð°Ð¼
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð» Ð¾Ð²
Ð¾ÑģÑĤÐ¾Ñı Ð½
ÑĤ Ð¾
Ð² Ð°ÑĢ
ĠÑĦÐ¾ÑĢÐ¼ Ðµ
Ð¾Ð²Ð°Ð½ Ð½ÑĭÑħ
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼ Ð°ÑĨÐ¸Ñİ
ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩ Ð¸Ð²
Ġ3 1
Ð¸ÑĦ Ð¸ÑĨÐ¸
Ð°ÐµÐ¼ ÑĭÑħ
ĠÐ¶ Ð¸Ð·Ð½
ĠÑĦÐ¸Ð½Ð°Ð½ Ñģ
ĠÐ°Ð¿ Ð¿Ð°ÑĢÐ°ÑĤ
Ð°ÑĤ ÑĭÐ²
ĠÐ¾Ð¿ÐµÑĢÐ°ÑĤÐ¾ÑĢ Ð¾Ð¼
ĠÐ¾Ðº Ð°Ð·
Ð°Ð» Ð»
ĠÑĩ ÐµÐ¼
ĠÑĢÐ¾ÑģÑģÐ¸Ð¹ ÑģÐº
Ð¾ÑĢ ÑĤÐ°
ĠÐ¿ÐµÑĢ ÐµÑĩ
ĠÐ½Ð°ÑĥÑĩ Ð½ÑĭÑħ
ĠÐ´Ð¾ÐºÑĥÐ¼ ÐµÐ½ÑĤÐ¾Ð²
ĠÑįÑĦÑĦÐµÐºÑĤÐ¸Ð² Ð½Ð¾ÑģÑĤÐ¸
Ð¾Ð»Ð¸ÑĩÐµ ÑģÑĤÐ²Ð¾
Ñı Ð¼
ÑĢÐ° ÑĦ
ĠÐºÐ¾Ð¼Ð¿Ð»ÐµÐºÑģ Ð½Ð¾Ð³Ð¾
ĠÐ¾ÑģÐ½Ð¾Ð²Ð°Ð½ Ð¸Ð¸
ĠÐ½Ð°Ð´Ð·Ð¾ÑĢ Ñĥ
Ġ Ð½Ð¾Ð¼
ÑĢ Ðµ
ĠÐ¸Ð½ Ð²ÐµÑģÑĤ
ĠÑĢÐµ ÐµÑģÑĤ
Ð°Ð± Ð·Ð°ÑĨ
ĠÐ·Ð°ÑīÐ¸ÑĤ Ðµ
ĠÐ²ÑĭÐ¿Ð¾Ð»Ð½ ÐµÐ½Ð¸Ñı
ĠÐ½Ð°Ñĥ ÐºÐ¸
ĠÐ¼ÑĥÐ½Ð¸ÑĨÐ¸Ð¿ Ð°Ð»ÑĮÐ½ÑĭÑħ
ĠÐº Ð¾ÑĢ
ĠÐ· Ð´
ĠÐ¿ÐµÑĢ ÑģÐ¿ÐµÐºÑĤÐ¸Ð²
ĠÐ¿ÑĢÐ¾ÑĨ ÐµÐ½ÑĤÐ°
ĠÑĢÐ¾ÑģÑģÐ¸Ð¹ ÑģÐºÐ¸Ñħ
Ð ¦
ĠÐ² ÐµÐ´
ÑĢÐ°Ð ±
ĠÐ¾ÑĤ Ð²ÐµÑĤ
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¹
Ġ1 9
ĠÐºÐ¾Ð¼Ð¿Ð»ÐµÐº ÑģÐ¾Ð²
ĠÑģÐµÑĢ Ð²
Ñĥ ÐºÐ¾Ð²
Ð» Ð°ÑģÑĤ
ĠÑĢÐ°Ð· Ð»Ð¸Ñĩ
Ðŀ Ð±
ĠÐ¼Ð» Ð½
ÑįÐº Ð¾Ð½Ð¾Ð¼
ÐµÐ½ Ð½ÑĭÐµ
Ð¶ ÐµÐ½
Ðĺ ÑģÐº
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ñĥ
ĠÑĦÐµÐ´ÐµÑĢÐ°Ð»ÑĮ Ð½ÑĭÐ¹
ĠÐ¸ÑģÑģÐ»ÐµÐ´ Ð¾Ð²Ð°Ð½Ð¸Ð¹
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ð°
2 4
ÑĤ ÑĮ
ĠÐ»Ð¸ÑĨ Ð°
ĠÐ·Ð°ÑıÐ² Ð¾Ðº
ĠÐ¸Ð½ Ð´
ĠÐ¿ÑĢÐ¾ÑĨ ÐµÑģÑģ
ĠÐºÑĢ Ð¸ÑĤ
ĠÐ¸Ñİ Ð»Ñı
ÐµÐ½ Ñĭ
ĠÑģ Ð¾ÑģÑĤÐ¾ÑıÐ½
Ð¸Ð½ ÑĤÐµÑĢÐµÑģ
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾
ÑĥÑĢ Ñĭ
ĠÑĦÐµÐ´ÐµÑĢÐ°Ð»ÑĮ Ð½ÑĭÐ¼
ĠÐ·Ð°Ð´Ð°Ñĩ Ð¸
ÐłÐ°Ð· ÑĢÐ°Ð±Ð¾ÑĤÐºÐ°
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĭ
ĠÐ Ĳ
ĠÐ¿ Ð°ÑģÐ¿
ÑĤÐµÐ ¹
Ð¸Ð½ Ð¸Ð¼
ÐµÐ» Ð¸Ñĩ
ĠÐ¿ÑĢÐ¾Ð²ÐµÐ´ ÐµÐ½Ð¸Ñı
1 5
Ð¸Ð· Ð¼
Ð¾ÑĤÑĢ ÐµÐ±
Ġ201 6
Ð¼ÐµÑĢ ÑĩÐµ
Ð¸Ð²Ð° ÐµÑĤÑģÑı
ĠÐ¿ÑĢÐ¾Ð²ÐµÐ´ ÐµÐ½Ð¸Ðµ
ĠÐ²Ð·Ð°Ð¸Ð¼Ð¾Ð´ ÐµÐ¹ÑģÑĤÐ²Ð¸Ñı
ÐµÐ½ ÑĨÐ¸
ÐµÑħ Ð½Ð¾Ð»Ð¾Ð³
ĠÐ¾Ð¿ ÑĤ
Ð°ÑĤÑĮ Ñı
ĠÐ·Ð° Ð¸Ð½ÑĤÐµÑĢÐµÑģ
ĠÐŀ Ð±
Ġ12 4
ÐµÑģÑģ Ð¸Ð¾Ð½
ĠÑģÐ¾Ð´ÐµÑĢÐ¶ Ð°Ñī
ĠÐ¾ÑĤÑĢÐ° ÑģÐ»
ÑĢÐ°Ð± Ð°ÑĤÑĭÐ²
ÑĥÐºÐ¾Ð² Ð¾Ð´
ĠÐ² ÑĢÐµÐ¼
Ð´ ÐµÐ»ÑĮ
ĠÑĦ Ð¾Ð½Ð´
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð°Ð¼Ð¸
ĠÐ±Ð°Ð· Ñĭ
ĠÑĤÑĢÐµÐ±Ð¾Ð²Ð°Ð½Ð¸Ñı Ð¼
ĠÐ Ĺ
Ñı Ð¼Ð¸
ĠÐ½Ð° ÑģÐµÐ»
ĠÑĩ ÑĤÐ¾
ĠÑģÐ² Ð¾
ĠÐºÐ¾Ð½ÑĤÑĢÐ¾Ð» Ñı
ĠÐ¿Ð¾ÑģÑĤ Ð°Ð½Ð¾Ð²Ð»ÐµÐ½
Ñģ Ð¾Ð·Ð´Ð°Ð½Ð¸Ðµ
ĠÐ ¢
Ð°Ñģ Ñģ
202 3
ĠÐ½Ð°ÑĨÐ¸Ð¾Ð½ Ð°Ð»ÑĮÐ½Ð¾Ð¹
ĠÑĢÐµÐ³ÑĥÐ» Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ñı
Ð¸ ÑĥÐ¼
ĠÑĦ Ð°ÐºÑĤ
Ð¸ÑĩÐµÑģÐº Ð¸Ð¼
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²ÐµÐ½Ð½Ð¾Ð³Ð¾
ÐµÐ² Ð¾Ð¹
ĠÐ²ÑĭÑģ ÑĪÐµÐ³Ð¾
ĠÑĦÐ¸Ð½Ð°Ð½ÑģÐ¾Ð² Ð¾Ð³Ð¾
Ð¾Ð²Ð°Ð½ Ð¸Ñİ
Ð¾Ð²Ñĭ Ðµ
Ð¸ÑĤÐµÐ» ÐµÐ¹
ĠÑĥÑĩÐ°ÑģÑĤ Ð½Ð¸Ðº
ĠÐ´Ð°Ð½ Ð½ÑĭÐµ
ÐµÑĢ ÑĪ
ĠÐ² Ð¾Ð»
Ð¾ÑģÑĤ ÑĮ
Ð¾Ð³ ÑĥÑĤ
ĠÐ¿Ð¾Ð» Ð¸ÑĤ
ĠÐŁÑĢÐ°Ð²Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾Ð¼
201 9
ĠÐ¿Ð¾Ð»ÑĥÑĩÐ°ÑĤÐµÐ» ÐµÐ¹
ĠÐ¼ÐµÑĢÐ¾Ð¿ÑĢÐ¸ÑıÑĤ Ð¸Ñı
Ð Ľ
ĠÑģ Ðµ
Ð¾Ð¿ ÑĢÐ¾Ð²
Ð¾ÑĢ ÑĥÐ¶
ĠÐ¿ÑĢ ÐµÐ²
ĠÐ¼ Ð¾Ð³ÑĥÑĤ
ĠÐ¿ÑĢÐ¾Ð² ÐµÑĢ
ĠÐľÐ¸Ð½Ð¸ÑģÑĤÐµÑĢ ÑģÑĤÐ²Ð¾
____ ____
Ðº Ð¾
ÐµÐ´ Ð¸
ĠÐ¼ ÐµÑģÑı
20 20
ĠÐ¿Ð¾Ð²Ñĭ ÑĪÐµÐ½Ð¸Ðµ
Ð¸Ð³ Ð½
Ð¡ÑĤ Ð°ÑĤÑĮÑı
ÐĶÐ¾Ð¿Ð¾Ð»Ð½ ÐµÐ½Ð¸Ðµ
2 6
Ð² ÐµÐ»Ð¸Ñĩ
ĠÐ¸ ÑĤ
ĠÐ¸ÑģÐ¿ Ð¾Ð»Ð½
Ð½Ð¾ÑģÑĤÑĮ Ñİ
ĠÑģÐ¾Ð± Ð»ÑİÐ´
ĠÐ¾ÑĨÐµÐ½ ÐºÐ¸
ĠÐ¸ÑģÐºÐ»ÑİÑĩ ÐµÐ½Ð¸ÐµÐ¼
Ðº Ð¾Ð¹
ĠÐ¸Ð½ ÑĤÐµÐ³
ÑĪ ÐµÐ½Ð¸Ñİ
ĠÑĦ Ð¸Ð·
ĠÑģÐ» Ð¾Ð²
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð½ÑĭÑħ
ĠÑĢ ÑĥÐºÐ¾Ð²Ð¾Ð´
ĠÐº Ð²
ĠÐ¸Ð½ Ð½Ð¾Ð²
ĠÑģÐ¾ Ð¾Ð±
ĠÐ¿ÑĢÐ°Ð² Ð¾
201 8
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ð¸
ĠÐ¿ÑĢÐ¾ÑĦ ÐµÑģÑģÐ¸Ð¾Ð½
ĠÐ¸Ð½ÑĦÑĢÐ°ÑģÑĤÑĢÑĥÐºÑĤÑĥÑĢ Ñĭ
ĠÐ¿ ÑĥÐ±Ð»
ÐµÑĢ Ð¾Ð²
ÑĪ ÐµÐ½Ð¸ÐµÐ¼
ĠÐ± Ð¾Ð»ÑĮ
Ð¸ÑĩÐµÑģÐº Ð¸Ð¹
Ġ2 4
ĠÐ¿Ð¾Ð´ Ð»ÐµÐ¶
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¼
ÐµÐ·Ð¸Ð´ Ð¸ÑĥÐ¼
ÐºÑĢ ÑĭÑĤ
ĠÐ¼ÐµÑģÑı ÑĨ
Ð¾ ÑģÐº
Ð½ ÐµÐ¼
Ð°ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÑħ
ÐŁ ÑĢ
ÐµÐ»ÑĮ ÑĨ
ĠÐ¿ÑĢÐ¸Ð¼ÐµÐ½ ÐµÐ½Ð¸Ñı
ĠÐ¾Ð±Ð¾ÑĢÑĥÐ´ Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²
Ð½ Ð¾Ñģ
ÑĢÐ°Ð »ÑĮ
ĠÐŁ Ð¾Ð»
ĠÑģÑĤ ÑĢÐ¾Ð¸ÑĤÐµÐ»ÑĮ
ÐµÐ³ Ð¾Ð´
ĠÑĤÑĢÐµÐ± Ð¾Ð²Ð°Ð½Ð¸Ð¹
ĠÑģÐ²ÐµÐ´ ÐµÐ½Ð¸Ñı
ĠÐ½Ð¾Ð¼ ÐµÑĢ
ĠÐ¸ÑĤ Ð¾Ð³
9 5
Ġ Ñı
Ð¸Ñı Ð¼
ĠÐ½Ðµ Ñģ
ĠÑĢÐµÐ°Ð»Ð¸Ð· Ð°ÑĨÐ¸Ñİ
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð°ÑĤ
ÐµÐ¼ Ð¾Ð¹
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¹
Ġ1 6
Ð¸ÑĩÐµÑģÐº Ð¸
ÐµÑĩ Ðµ
ĠÐ¿ÑĢÐµÐ´Ð¾ÑģÑĤÐ°Ð² Ð»Ñı
ĠÐ¾Ð±ÑĢÐ°Ð·Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ Ð½ÑĭÑħ
ĠÑĦÑĥÐ½Ðº ÑĨÐ¸Ð¾Ð½
1 8
Ð ĵ
Ñĥ Ð°ÑĤ
Ð» ÑĥÐ°ÑĤ
ĠÐ¿ÑĢ ÐµÐ·Ð¸Ð´Ð¸ÑĥÐ¼
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð½ÑĭÑħ
ĠÐ²Ð»Ð°Ð´ ÐµÐ»ÑĮÑĨ
ĠÑģ ÑĥÐ´
ÑĢÐ° Ñħ
ĠÑĦÐ¾ÑĢÐ¼ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ñı
ĠÑĢÐ°ÑģÑħÐ¾Ð´ Ñĭ
i n
ĠÐ¿ Ð¾ÑĤÑĢÐµÐ±
ĠÑĥ Ð½
ĠÑĥ Ð³
ĠÐ·Ð°ÐºÐ¾Ð½Ð¾Ð´Ð°ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð°
ĠÑĢÐ°Ð·Ð¼ÐµÑĢ Ðµ
ĠÐ²Ð½ÐµÐ´ÑĢ ÐµÐ½Ð¸Ñı
Ð ĳ
Ð¿ ÐµÑĢ
ĠÐ¾ÑĤ ÐºÑĢÑĭÑĤ
ĠÑģÑĤ ÑĢÐ°ÑĤÐµÐ³
ĠÑįÐºÑģÐ¿ Ð»ÑĥÐ°ÑĤ
ĠÐ¾Ð±ÑĢÐ°Ð±Ð¾ÑĤ ÐºÑĥ
Ð¸Ð± Ð¾
ĠÐ¾Ð±ÑĥÑĩ ÐµÐ½Ð¸Ñı
ĠÐ¿Ð¾Ð·Ð²Ð¾Ð» Ñı
ĠÑĩÐµÐ»Ð¾Ð²ÐµÐº Ð°
Ġ1 7
Ð¾Ð²Ñĭ Ð¹
Ð°ÑĤÑĢ Ð°ÑĤ
ĠÐ½Ð°ÑģÐµÐ» ÐµÐ½Ð¸Ñı
ÑĢ Ð¾Ð¹
ĠÑģ Ð½
ĠÐľÐ¸Ð½Ð¸ÑģÑĤÐµÑĢ ÑģÑĤÐ²Ð°
ĠÐ·Ð°ÑīÐ¸ÑĤ Ñĭ
0 3
Ð¾ ÑħÑĢÐ°Ð½
ĠÐ½ Ð°Ð±
ĠÐ´ Ð²
Ð°Ð» Ð°
ĠÑį Ð½ÐµÑĢÐ³
ĠÐ¿ÑĢÐµÐ´Ð¾ÑģÑĤÐ°Ð² Ð»ÐµÐ½
ĠÐ·Ð½Ð°Ñĩ ÐµÐ½Ð¸Ñı
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð°ÑĨÐ¸Ñı Ð¼Ð¸
ĠÐ¿ÐµÑĢÐµÐ´ Ð°Ñĩ
ĠÐ ¦
Ñĥ ÑĤÑĢ
ĠÐ´ ÐµÐ¹ÑģÑĤÐ²Ð¸Ñı
ĠÐ´ Ð¾Ð³Ð¾Ð²
ĠÑĥ Ð²ÐµÐ»Ð¸Ñĩ
Ð¸Ð¼ Ð¾ÑģÑĤÐ¸
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³ Ð¸ÑĩÐµÑģÐºÐ¸Ñħ
ĠÑĥÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÐ²Ð½ ÐµÑģ
ĠÐŀ Ñģ
ÐµÐºÐ¾Ð¼ ÐµÐ½Ð´
ĠÑĤÑĢÑĥÐ´ Ð°
ĠÑĤ ÑĭÑģ
Ð¸ÑĩÐµÑģÐº Ð¸Ð¼Ð¸
ĠÐ±ÑİÐ´Ð¶ÐµÑĤ Ð½ÑĭÑħ
Ð¾Ð¿ÑĢ Ð¾Ñģ
201 7
ĠÑĢÐ°Ð±Ð¾ÑĤ Ð½Ð¸ÐºÐ¾Ð²
ĠÑĨÐµÐ½ÑĤ ÑĢÐ°
ĠÐ¸Ð·Ð¼ÐµÐ½ ÐµÐ½Ð¸Ð¹
ĠÐ¾ÑĤÑĢÐ° ÑģÐ»Ð¸
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢ Ð¸ÑıÑĤ
ĠÑģÑĤÐ°Ð½Ð´ Ð°ÑĢÑĤ
ĠÑģÐµÑĢÐ² Ð¸Ñģ
0 6
Ñı Ð¹
Ñĭ Ð¼Ð¸
Ð¾Ð· ÑıÐ¹
ĠÐºÐ¾Ð¼Ð¿ ÐµÑĤ
ĠÑįÑĤ Ð¾Ð¼
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸Ð¼ ÑĭÑħ
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð»ÐµÐ½
ĠÐ¼Ð¾Ð½Ð¸ÑĤÐ¾ÑĢ Ð¸Ð½Ð³Ð°
ĠÐ¿ Ñĥ
ĠÐ² Ð¾Ð¿ÑĢÐ¾Ñģ
ĠÐ½ ÐµÐ·
ĠÐ· Ð°Ð²
ĠÐł Ð¤
ĠÑĦ Ð¾ÑĤ
Ġ2 19
ĠÐ¸Ð¼ Ðµ
ĠÐ¾Ð±Ñī ÐµÐ³Ð¾
0 9
ÐµÐ½ Ð½Ð¾ÑģÑĤÐ¸
Ð» ÐµÑĩ
ÑĨ Ð¸Ð¿
ĠÐ³ Ð»
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ²ÑĥÑİÑī Ð¸Ñħ
ĠÑĢÐ°ÑģÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ ÐµÐ½Ð¸Ñı
ĠÑģÐ°Ð¹ ÑĤ
Ġ ÑĤÐµÐº
ĠÐ¿ Ð¾ÑĤ
ĠÑģÑĤ ÑĢÐ°Ñħ
ÑĥÑĢ ÑģÐ¾Ð²
ĠÐ¾Ð¿ ÑĭÑĤ
ÐµÐ± ÑİÐ´Ð¶ÐµÑĤ
Ð¸ÑĤÐµÐ» Ñı
ĠÐºÐ¾Ð¼Ð¿ÐµÑĤ ÐµÐ½
ÐµÐ½ Ð¸
ĠÐ´ Ð°ÑĤ
ÐµÑĤ Ð°
ĠÐ° ÑĥÐ´
ĠÑģÐ¾ÑģÑĤÐ°Ð² Ð»ÑıÐµÑĤ
Ð°ÑĢÑĤ Ð½ÐµÑĢ
ĠÐ·Ð°Ð¿ ÑĢÐ¾Ñģ
ĠÑģÐ²ÐµÐ´ ÐµÐ½Ð¸Ð¹
Ð¾Ñį Ð»ÐµÐºÑĤÑĢÐ¾Ð½
ĠÑĢÐ°ÑģÑģ Ð¼Ð¾ÑĤÑĢ
ĠÐ½Ð°Ð»Ð¸Ñĩ Ð¸Ð¸
Ð¾ÑĢ Ð¾Ð´
ĠÐ´ Ð¸
ĠÐ³ Ð°Ð·
Ð°Ð¼ ÐµÐ½ÑĤ
ĠÐ¸ÑģÐ¿ ÑĭÑĤ
Ð°ÑİÑī Ð¸Ðµ
Ġ0 8
ĠÐ¿Ñĥ ÑĤÐµÐ¼
Ġ ÐµÐ´Ð¸
ĠÐ´ ÐµÐ¹ÑģÑĤÐ²
ĠÑĤ Ð¸Ð¿
Ð¾Ð± ÑĢÐ°Ð·
Ð¸ÑģÑĤ ÑĢ
ĠÑĤÐµÑħ Ð½Ð¸ÐºÐ¸
Ð°Ð¿ Ð¸ÑĤ
ĠÑĨÐµÐ» Ð¸
Ġ201 8
ĠÐ¿ÑĢÐ¸Ð» Ð¾Ð¶ÐµÐ½Ð¸Ñı
Ġ ÐµÐ¶
Ñģ ÑĥÑĤ
ÑĢ Ð¾Ñĩ
Ð°Ð½ ÑĤ
ĠÑĢ ÐµÐº
Ð¸ÑĤ Ñĥ
ĠÑį Ð»ÐµÐ¼
ÐµÑħ Ð°Ð½
Ġ2 7
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²Ð°
Ð¸ÑĨÐ¸ Ð¾Ð½
ĠÑįÑĤ Ð°Ð¿
ĠÐ°Ð²ÑĤ Ð¾Ð½Ð¾Ð¼
ĠÐ¿Ð¾ÑģÐ» Ðµ
ÐµÑĢÑĪ ÐµÐ½
2 2
ĠÐ½ Ð¾Ð²Ð¾Ð³Ð¾
ĠÐ¾ ÑĦ
Ð¸ÑĨ Ð¸Ð¹
Ð¸Ð¶ ÐµÐ½Ð¸Ðµ
Ð¸ÑĦÐ¸ÑĨÐ¸ ÑĢ
ĠÐ¶Ð¸Ð·Ð½ Ð¸
o n
Ð Ń
ÑĢ ÐµÐ¶Ð´
ÐµÑĢ Ð½ÑĭÑħ
ĠÐ½ ÐµÐºÐ¾Ð¼
ĠÐ¾Ð± Ð»Ð°ÑģÑĤ
ĠÐ¸Ð½ Ð¸ÑĨÐ¸
ĠÐ» Ð¸Ð±Ð¾
ĠÐ²Ð½ ÑĥÑĤÑĢ
ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½ Ð½Ð¾Ð¼
ĠÑĢÐ°Ð·Ð¼ÐµÑĢ Ð°
ĠÐ¿Ð¾Ð´Ð¿ Ð¸Ñģ
ĠÑĦÐ¸Ð½Ð°Ð½Ñģ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ñı
ĠÑı Ð½
ĠÐ½ÐµÐºÐ¾Ð¼ Ð¼ÐµÑĢÑĩÐµ
Ð° ÑİÑĤ
ĠÑĢ ÐµÐºÐ¾Ð¼ÐµÐ½Ð´
ĠÐ· Ð°ÑĤÑĢÐ°ÑĤ
ĠÐ¾ÑĤ Ð´ÐµÐ»ÑĮ
Ð¸Ðº Ðµ
Ð¾ÑĤÑĢ ÑĥÐ´
Ð¿ÑĢ Ð¾
Ðķ ÐĿ
Ġ Ð¸Ð´
ÑĢ ÐµÑģ
ĠÐ¿ Ð¾Ð¼
ĠÑģ Ð¾ÑĤÑĢÑĥÐ´
Ð¾Ð± ÐµÑģÐ¿ÐµÑĩ
Ġ20 30
ĠÐ» ÐµÐº
Ð²Ð¸ÑĤ Ð¸Ðµ
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð² ÐµÐ´
ÑģÑĤÑĢÑĥ Ðº
ĠÐ ķ
ĠÐ¸Ð½ ÑĤÐµÑĢ
ĠÐ¼ Ð¸Ðº
ĠÐ¼ Ð¾Ñī
ĠÑģÑĢÐµÐ´ ÑģÑĤÐ²Ð°
Ġ0 9
ĠÑģÑĢÐ¾Ðº Ð¸
ĠÐ½ÐµÐ´ Ð¾ÑģÑĤ
Ð²Ð°ÑĢ Ñı
ĠÑıÐ½ Ð²Ð°ÑĢÑı
Ñĥ Ñħ
Ðº Ð¾Ð¼
Ð² ÐµÑĢ
ĠÐº ÑĥÐ»ÑĮÑĤ
Ð°Ð»ÑĮ Ð½Ð¾Ð¼
Ð¸ÑĤ ÑģÑı
Ð± ÑĢÑı
Ð°Ð» Ð¸Ð·Ð°ÑĨÐ¸Ð¸
ÑıÐ· Ñĭ
ĠÐ¿Ð¾Ðº Ð¾Ð»
ĠÑĥÑĩÐ°ÑģÑĤ Ð½Ð¸ÐºÐ¾Ð²
Ġ202 2
Ð¸ÑĦÐ¸Ðº Ð°ÑĨÐ¸Ð¸
Ġ ÑıÐ·Ñĭ
ĠÑĢ Ð¸ÑģÐº
Ġ1 3
ĠÑįÐº Ð¾Ð»Ð¾Ð³
ĠÐ¾Ð¿ Ð»Ð°ÑĤ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐµ
Ðŀ Ð¡
Ð°Ð¹ Ð´
ĠÐ·Ð½Ð°Ñĩ ÐµÐ½Ð¸Ðµ
ĠÐ´ÑĢÑĥÐ³ Ð¸Ñħ
ĠÑģÐ°Ð¹ ÑĤÐ°
ĠÑģ Ð±Ð¾ÑĢ
ĠÐ² Ð¾Ñģ
Ð¾ÑģÑĤ Ð¸Ð½Ð³Ð°
ĠÐ»Ð¸ÑĨ Ð¾Ð¼
ĠÑħ Ð¾ÑģÑĤÐ¸Ð½Ð³Ð°
ĠÑĦÐµÐ´ÐµÑĢÐ°Ð»ÑĮ Ð½ÑĭÐ¼Ð¸
Ð¸ÑĢÑĥ ÐµÑĤÑģÑı
2 5
Ð¸Ñĩ Ð½Ð¾Ð¹
ĠÐ¾ ÑħÑĢÐ°Ð½
Ð»ÑİÑĩ ÐµÐ½
Ð¿ÑĢ Ð¾Ð³ÑĢÐ°Ð¼Ð¼
2 7
8 6
Ð¾ Ð½Ñĭ
Ðº Ð¾Ð½
ĠÐ² Ð»
ĠÐ¿ÐµÑĢ Ð²
ĠÐ¿Ð¾Ð´ ÑĤÐ²ÐµÑĢÐ¶Ð´
ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ Ð¸Ñİ
ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩ Ð¸ÑĤÑĮ
Ġ202 1
ĠÐ¿ÐµÑĢÐµÑĩ ÐµÐ½ÑĮ
ĠÐ²Ð¾Ð» Ð½Ñĭ
ÐµÑĢ Ð½
Ð½Ð¾Ð ·
Ð°Ð» Ð¸ÑģÑĤ
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ðµ
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð³Ð¾
ĠÑįÑĤ Ð¾Ð³Ð¾
ÐĺÑģÐº Ð»ÑİÑĩÐµÐ½
ĠÐ¿ÑĢÐµÐ² ÑĭÑĪ
0 4
Ñĥ ÑīÐµ
Ð¾ÑĤ ÐµÑħÐ½Ð¾Ð»Ð¾Ð³
ĠÑĤ Ð¾ÑĢÐ³
ÑĪ Ðµ
ĠÑĢÐ°Ð· Ð°
ĠÐ± Ð»
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾
ĠÐ» Ð°Ð·
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð· Ð°ÑĨÐ¸ÐµÐ¹
ĠÐ¾Ð±ÑĢÐ°Ð±Ð¾ÑĤ ÐºÐ°
ĠÑģÐ¾Ð² ÑĢÐµÐ¼
ĠÑĢÐ°Ð±Ð¾Ñĩ ÐµÐ¹
ĠÐ°ÐºÑĤ Ñĥ
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ²Ð»ÑıÑİÑī Ð¸Ð¹
ĠÑĥÐ¿Ð¾Ð»Ð½Ð¾Ð¼Ð¾ÑĩÐµÐ½ Ð½ÑĭÐ¼
ĠÐ¿ÑĢÐ¸Ð½ÑıÑĤ Ð¸Ñı
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢ Ð¸Ð½Ð¸Ð¼
ĠÐ¿Ð¾Ð´Ð³Ð¾ÑĤÐ¾Ð² ÐºÐ¸
ĠÐ³ÑĢÑĥÐ¿Ð¿ Ñĭ
ĠÐ²ÑĭÑĩÐ¸ÑģÐ» Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÑħ
ĠÐ¿Ð¾ÐºÐ¾Ð» ÐµÐ½Ð¸Ñı
2 1
4 3
Ġ Ð°Ð³
Ð°Ð½ Ð½ÑĭÐµ
ÑģÐº Ð¾Ð¼
ÑģÐº Ð°Ñı
Ð°Ð»ÑĮ Ð½ÑĭÐ¼
Ð°ÑĢ Ð¾Ð²
ĠÑĤÐ°Ðº Ð¾Ð³Ð¾
ĠÐºÐ¾Ð¼Ð¿ Ð¾Ð½
ĠÑĢÐ°Ð·ÑĢÐ°Ð±Ð¾ÑĤ ÐºÐµ
ĠÑģÐ»ÐµÐ´ÑĥÑİÑī ÐµÐ³Ð¾
ÑĩÐ¸Ðº Ð¾Ð²
ĠÐ°Ð½Ð°Ð» Ð¸Ð·
ĠÑģÐµ ÑĤÐµÐ¹
ĠÐ½ Ð°Ð·Ð½Ð°Ñĩ
ĠÑĢÐ°Ð· Ð´ÐµÐ»
ĠÐ³Ð¾Ð´ Ñĭ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐ¾Ð² Ð°Ð¹Ð´
ĠÐ¿Ð¾ÑĢÑıÐ´ ÐºÐ°
ĠÐ²Ð¾Ð· Ð²
ĠÑģÑĤÑĢÐ°Ð½ Ñĭ
ĠÐ°Ð´ ÑĢÐµÑģ
ÑģÑĤ ÑĥÐ¿
ĠÐ¿ÑĢ Ð¸Ð·Ð½
ĠÐº Ð°Ð¿Ð¸ÑĤ
ĠÐ½Ð°ÑģÑĤÐ¾ÑıÑī Ð¸Ð¼
Ð°ÑİÑī ÐµÐ¹
ÑĤÑĢ Ð°ÑĤ
ĠÐ´ÐµÑıÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ´Ð¾Ð¿ Ð¾Ð»Ð½
ĠÐºÐ¾ÑĢ Ð¿
ĠÐ·Ð°Ð¸Ð½ÑĤÐµÑĢÐµÑģ Ð¾Ð²Ð°Ð½
ĠÐ¿ Ð°ÑĢÑĤÐ½ÐµÑĢ
Ñĩ Ð°ÑģÑĤ
ĠÐ¿ÑĢ ÐµÐ¿
Ð°Ð»ÑĮ Ð½ÑĭÐ¼Ð¸
ĠÐ¾ÑĤ ÐµÑĩÐµ
ĠÐ¾ÑĤ ÑģÑĥÑĤ
Ġ1 1
ĠÑģÑĤ ÑĢÑĥÐºÑĤÑĥÑĢ
Ðĺ Ð¡
ĠÐļ Ð¾Ð¼
ĠÐ¿ÑĢÐµÐ´ÑĥÑģ Ð¼Ð°ÑĤÑĢ
ĠÐ¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²ÐµÐ½
8 5
Ġ Ð°Ð±Ð·Ð°ÑĨ
ÑĨ Ð¸Ñı
Ð¾Ñģ Ð¼
ĠÐ· Ð°Ð¼
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð¸Ñİ
Ð¾Ð²Ñĭ Ð¼
201 5
Ð¸ÑĤÐµÐ» ÐµÐ¼
Ġ12 61
ĠÐ¿ÑĢÐ¾ÑĤ Ð¸Ð²
ĠÐºÑĢÐ¸ÑĤ ÐµÑĢ
3 9
ÑģÐº Ð¸Ð¹
ĠÐ´ Ð¾Ð²ÐµÑĢ
ĠÐº Ð°Ð´
ÐµÐ¼ ÑĭÐµ
Ð¾Ð± Ð»ÐµÐ¼
ÑĢÐµÐ´ ÑģÑĤÐ²Ð¾Ð¼
ĠÐľ Ð¾ÑģÐº
ĠÑĢÐµÐ¶ Ð¸Ð¼
ĠÐ¿Ð¾Ð²Ñĭ ÑĪÐµÐ½Ð¸Ñı
Ð°Ð¶ Ð´
ĠÐµÐ¶ ÐµÐ³Ð¾Ð´
ĠÐ²Ð½ÑĥÑĤÑĢ ÐµÐ½
2 9
ĠÐ¸ Ð½ÑĭÐµ
Ð¼ ÐµÑĤ
ÑģÑĤÐ² ÑĥÑİÑī
ÑģÐº Ð¸Ðµ
Ð¸Ð· Ñĥ
ĠÐºÐ¾Ð¼ Ð¸ÑģÑģÐ¸Ð¸
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¼
Ð¿ÑĢ Ð¸
ÑıÑĤ ÑĮ
ĠÐ¿Ð» Ð°Ð½Ð¾Ð²
ĠÐ¼ÐµÑģÑĤ Ð½Ð¾Ð³Ð¾
3 5
Ð°Ð½ Ð¸Ð¸
ĠÑģ Ð¾Ð¿ÑĢÐ¾Ð²
ĠÐ´ ÐµÐ»
ĠÑĥ Ð»
ÐµÐ¼ Ñĥ
ĠÐ¼ ÐµÑħÐ°Ð½
ĠÐ± Ñĭ
ĠÐ± ÑĥÐ´
ĠÑĥÑĩ ÑĢÐµÐ¶Ð´
ĠÑĥÐºÐ°Ð·Ð°Ð½ Ð½ÑĭÐµ
ĠÐ¿ÑĢÐ¸Ð½ Ð¸Ð¼Ð°
ĠÑģÐ¿ÐµÑĨÐ¸ Ð°Ð»Ð¸ÑģÑĤ
ĠÐ½Ð¾ÑĢÐ¼Ð°ÑĤÐ¸Ð² Ð½Ð¾
ĠÑĥÐ²ÐµÐ´Ð¾Ð¼ Ð»ÐµÐ½Ð¸Ñı
Ġ ÑĤÐµÐ¼
Ð½Ð¾Ð ³
ĠÐ¿ÑĢ Ð¸Ð±
ĠÑĢ Ð¾ÑģÑĤ
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼ Ð°ÑĨÐ¸Ñı
ĠÐ¸Ð· Ð´ÐµÐ»
ĠÑĥÐ¿ ÑĢÐ°Ð²
ĠÑĢÐµÑģ ÑĥÑĢÑģÐ¾Ð²
ĠÐ¾Ð±ÑĬÐµÐ¼ Ð°
ĠÐ¸Ð½ÑĤÐµÐ³ ÑĢ
ĠÐ¸Ð´ ÐµÐ½ÑĤ
Ð½ Ð°Ð¿ÑĢÐ°Ð²
Ð¸Ð¼ ÑĭÑħ
Ð¸ÑĢ ÑĥÑİÑī
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ°ÑĤ Ðµ
ĠÐ»Ð¸ÑĨ Ð¾
ĠÐ¿ÑĢÐ¸Ð½ ÑĨÐ¸Ð¿
ĠÐºÐ¾Ð¼Ð¿Ð»ÐµÐºÑģ Ð°
ĠÑĢÐ°ÑģÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ Ñı
ĠÐ¸Ð·Ð¼ÐµÐ½ ÐµÐ½Ð¸Ñı
ĠÐºÐ¾Ð½ÐºÑĥÑĢÐµÐ½ÑĤÐ¾ÑģÐ¿Ð¾ÑģÐ¾Ð± Ð½ÑĭÑħ
ĠÑģÐ°Ð¼ Ð¾
ĠÑĢÐ°Ð·Ð»Ð¸Ñĩ Ð½ÑĭÑħ
3 1
Ðµ ÑĪ
ÑĢ Ð¾Ð·
ĠÐ² Ð¾Ð´
Ð°Ð»ÑĮ Ð½Ð¾Ðµ
Ð°ÑĤ Ð°
ĠÐ¸Ð½ ÑĤÐµÑĢÐµÑģ
ĠÐ¾ Ñĩ
ĠÑĦÐ¾ÑĢÐ¼ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ
ÑıÐ² Ð»ÐµÐ½
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼ Ð½Ð¾Ð³Ð¾
ĠÑģÐ²ÑıÐ· Ð°Ð½Ð½ÑĭÑħ
ĠÑģÑĦÐµÑĢ Ñĭ
ĠÑĢÐµÑģÑĥÑĢÑģ Ð°
ÐµÑĢÑĪÐµÐ½ ÑģÑĤÐ²
ĠÑģÐ¾Ð¿ÑĢÐ¾Ð² Ð¾Ð¶Ð´
ÐµÐº Ñģ
ĠÑĥÑģÑĤ ÑĢÐ¾Ð¹
ĠÐ½Ð°Ð¿ÑĢÐ°Ð² Ð»ÑıÐµÑĤ
ÑıÑī Ð¸Ñħ
ÑĤÑĢÐ°ÑĤ Ð¸Ð»
t i
Ð¾ Ð¾ÑħÑĢÐ°Ð½
ĠÐ¿ Ð¾ÑĢ
ĠÐ² Ð°Ð»
Ð¾Ð³ Ð½Ð¾Ð·
ĠÐ·Ð°Ðº Ð°Ð·
ĠÑĢÐ°Ð·ÑĢÐ°Ð±Ð¾ÑĤ Ð¾Ðº
Ðł ÐĲ
ĠÑĥÑģÐ»Ð¾Ð² Ð¸Ñı
ĠÐ·Ð½Ð°Ñĩ ÐµÐ½Ð¸Ð¹
ĠÐ¿Ð¾Ñģ ÑĢÐµÐ´ÑģÑĤÐ²Ð¾Ð¼
ĠÐ²Ñģ ÐµÑħ
ĠÐ¸ÑĤÐ¾Ð³ Ð°Ð¼
Ġ219 2
I I
ÐµÐ½ Ð¾
ĠÐ¿ÑĢ Ð¸Ñĩ
Ð´ Ð½
ĠÐ¾ÑĤ ÑĢÐ°Ñģ
ÑĢÐ°Ð¼ Ð¸
ĠÑģÐ¾ÑĨÐ¸ Ð°Ð»ÑĮÐ½Ð¾
ĠÐ¾ÑĤÑĢÐ°Ñģ Ð»Ñı
Ð¼ ÐµÑģÑĤ
Ð¸Ð» Ð¾ÑĤ
Ġ2 8
ĠÐ¿Ð¾Ð» Ð½Ð¾Ð¼Ð¾Ñĩ
ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½ Ð½ÑĭÑħ
ĠÑĢÐ°Ð·Ð¼ÐµÑī ÐµÐ½Ð¸Ñı
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¦ ÐµÐ½ÑĤ
ĠÐºÐ¾Ð¼Ð¿ÐµÑĤÐµÐ½ ÑĨÐ¸Ð¹
ĠÐºÐ¾ÑĢÐ¿ Ð¾ÑĢ
Ð¾Ð½ Ð¾Ð²
Ð¸Ð· Ð°ÑĨÐ¸Ñı
ĠÐ½Ð° ÑħÐ¾Ð´
ĠÑį Ð»ÐµÐºÑĤÑĢ
ĠÐŁÑĢÐ°Ð²Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
Ð¸Ð²Ð° ÑİÑĤÑģÑı
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸Ð¼ Ð¾ÑģÑĤÐ¸
ĠÐºÐ¾Ð½ÑĤÑĢ Ð¾Ð»ÑĮ
ĠÐ¿ÑĢÐ¸Ð¼ÐµÐ½ Ñı
ĠÐ°ÐºÑĤ Ð¸Ð²
Ð°Ñī Ð¸Ñħ
ĠÐ¾Ð±ÑıÐ·Ð°ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²
ĠÐ²Ð¸Ð´ Ðµ
ĠÐ¼Ð¾Ð´ÐµÐ» Ð¸
ĠÑįÐ½ÐµÑĢÐ³ ÐµÑĤ
ĠÐ¿ÑĢÐ¾Ð²Ð°Ð¹Ð´ ÐµÑĢ
ĠÐ½ ÐµÐ¹
ÐµÑĤ ÑĮ
Ð°ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð¹
ĠÐ¸ÑģÐºÑĥÑģ ÑģÑĤÐ²ÐµÐ½
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð½Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÐ¼ÐµÐ¶Ð´ Ñĥ
ĠÐ¿ÑĢÐ¸Ð² Ð»ÐµÑĩ
ĠÐ¿Ð¾ÑģÐ» ÐµÐ´
ĠÐ¾ÐºÐ°Ð· ÑĭÐ²
ĠÐ²Ð¾Ð·Ð² ÑĢÐ°ÑĤ
ÐµÐ½ Ð½ÑĭÐ¼
ĠÐº Ð¾
ÑĪ Ð¸Ð¼
ÑİÑī Ð¸Ðµ
ĠÐ¿Ð¾Ð» Ð¾Ð¶
ĠÐ¿ÑĢÐ¾ÐµÐºÑĤ Ñĭ
ĠÐ¿ÑĢÐ¾ÐµÐºÑĤ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ñı
ÑĥÐ¿ ÑĢÐ°Ð²Ð»ÐµÐ½Ð¸Ñı
Ð¸Ð·Ð² Ð¾Ð´
Ġ201 1
ĠÑĥÐºÐ°Ð·Ð°Ð½ Ð½Ð¾Ð¹
ĠÑģÐ»ÑĥÑĩ Ð°Ñı
ĠÐ¿ÑĢÐ¸Ð¾ÑĢÐ¸ÑĤÐµÑĤ Ð½ÑĭÑħ
Ð §
Ġ Ð°Ð»
ÐµÐ½ Ð½Ð°Ñı
ÐµÑĤ ÑĢ
Ð¸ÑĢ Ð¾Ð²Ð°ÑĤÑĮ
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ² Ð»ÐµÐ½Ð¸Ñı
ĠÐ·Ð°ÐºÐ¾Ð½ Ð°Ð¼Ð¸
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÑĩÐµÑģÐºÐ¾Ð¹
ĠÑħ Ð¾Ð·ÑıÐ¹
ĠÑĦÐµÐ´ÐµÑĢÐ°Ð»ÑĮ Ð½ÑĭÐµ
ĠÑģÐ¾Ð² ÐµÑĢÑĪÐµÐ½ÑģÑĤÐ²
ĠÐ¼ÐµÐ´Ð¸ÑĨÐ¸Ð½ ÑģÐºÐ¾Ð¹
ĠÑħÐ°ÑĢÐ°ÐºÑĤÐµÑĢ Ð¸ÑģÑĤ
ĠÐ´Ð¾Ð³Ð¾Ð² Ð¾ÑĢ
ĠÐ¿Ð¾ÑĤ ÐµÐ½ÑĨÐ¸
ĠÐ¼ÐµÑħÐ°Ð½ Ð¸Ð·Ð¼
Ðµ ÑģÐ¾Ð²
Ð² Ð¾Ð´
ĠÑģ ÐµÐ±
ÐµÑĢ Ð°ÑĨÐ¸Ð¸
ĠÐº Ð¾Ð»Ð¸ÑĩÐµÑģÑĤÐ²Ð¾
ÑĢÐ°Ð² Ð¾Ð¾ÑħÑĢÐ°Ð½
ĠÐ¿ÑĢÐ°Ð² Ð°
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ°ÑĤ Ñĭ
ĠÑĢÐ°Ð·ÑĢÐ°Ð±Ð¾ÑĤ ÐºÐ°
ĠÐ¼ÐµÑĢ Ñĭ
ĠÐ±Ð°Ð· Ð¾Ð²ÑĭÑħ
ĠÑĥÑĩÐµÑĤ Ð°
ÑĤÐµÐ»ÐµÐºÐ¾Ð¼Ð¼ÑĥÐ½Ð¸ÐºÐ°ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÑħ
ĠÑĤÐ¾ÑĢÐ³ Ð¾Ð²
Ġ ÑĤÐµÐ»
Ð½ Ð¸ÑĩÐµ
Ñı Ð±ÑĢÑı
ĠÐ¿ÑĢ ÐµÐº
ĠÐ½ Ð¸Ñħ
ĠÐº Ð»ÑİÑĩ
ÑĪ Ð¸Ðµ
ĠÐ¿ÑĢÐµÐ´ Ð¿
ĠÐ¿ÑĢÐµÐ´ Ð»Ð¾Ð¶
Ð¸Ð² Ð°Ð½Ð¸Ñı
ĠÐ¾Ñģ Ð¾Ð±
ĠÐ¿Ð¾Ð» Ð¾Ð¶ÐµÐ½Ð¸Ñı
ĠÐ²Ñĭ Ð´ÐµÐ»
ÐµÐ¶ Ð½ÑĭÑħ
ĠÑģÑĥÐ±ÑģÐ¸Ð´ Ð¸Ð¹
ĠÑĢÐ°Ð·ÑĢÐ°Ð±Ð¾ÑĤ ÐºÑĥ
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°Ð½Ð¸Ð¹
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°Ð½ Ð¸Ðµ
ÑĤÐµÐ»ÐµÐºÐ¾Ð¼Ð¼ÑĥÐ½Ð¸ÐºÐ°ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð¹
ĠÑģÑĤÐ°Ð½Ð´ Ð°ÑĢ
ĠÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð² Ð°ÑĤÐµÐ»ÐµÐ¹
ĠÐ²Ð¾Ð¿ÑĢÐ¾Ñģ Ð°Ð¼
ĠÐ¿Ð¾Ð¼ Ð¾Ñī
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢÐ¸Ð½Ð¸Ð¼ Ð°ÑĤÐµÐ»ÑĮ
ĠÑģÐ°Ð¼Ð¾ ÑĥÐ¿ÑĢÐ°Ð²Ð»ÐµÐ½Ð¸Ñı
ĠÐ¾ÑĤÑĢÐ°ÑģÐ»Ñı Ñħ
Ð¸ ÑĪ
Ðµ ÑĨ
ĠÐ² ÑģÑĤÑĥÐ¿
ĠÐ¾ÑĤ Ð½Ð¾Ñģ
Ð°ÑĤÐµÐ» Ñı
ĠÑģÐ» ÑĥÐ¶
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð´
Ð¸ÑĦ ÑĢÐ¾Ð²
ĠÑģÐ¾Ð± ÑģÑĤÐ²ÐµÐ½
ĠÑģÐ¾Ð´ÐµÑĢÐ¶ Ð°Ð½Ð¸Ñı
ĠÐ¿ÑĢÐ¸Ð» Ð¾Ð¶
ĠÑģÐ¾ÑģÑĤÐ¾ÑıÐ½ Ð¸Ñİ
ĠÐ¿Ð¾Ð»Ð¸ÑĤ Ð¸ÐºÐ¸
ĠÐºÐ°Ð´ ÑĢÐ¾Ð²
6 4
Ð½ ÐµÐ³Ð¾
Ðº Ð¾Ð²ÑĭÐ¹
Ñĩ Ð¸ÑĤ
ĠÑģ Ð¼
ĠÐº Ð°Ð¶Ð´
Ð³ Ð¾ÑĢÐ¸ÑĤ
Ð°ÑĢ Ð½ÑĭÑħ
ĠÐ¿Ð¾ Ð¸ÑģÐº
Ġ10 14
ÑĥÐ¶ Ð´
ĠÐ´ÑĢÑĥÐ³ Ð¸Ðµ
ĠÐ¿ÐµÑĢÑģÐ¿ÐµÐºÑĤÐ¸Ð² Ð½ÑĭÑħ
Ð¦ Ð¸ÑĦÑĢÐ¾Ð²
ĠÐ¿Ð°ÑģÐ¿ Ð¾ÑĢÑĤÐ°
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð°ÑĤ Ð¸Ð·
ĠÐ²Ð¾Ñģ ÑģÑĤ
ĠÐ¿ÑĢÐ¸Ñĩ Ð¸Ð½
Ð³Ð¾ÑĢÐ¸ÑĤ Ð¼
ÐµÐ½ Ñģ
ĠÐ¿ Ð¸Ð»Ð¾ÑĤ
Ð¾ÑĢ Ð¾Ð¶
Ð´ Ð¸Ð½
ĠÐ· Ð°Ð½
ĠÐ¾ÑĤ ÐºÐ°Ð·
ĠÐ³ Ð¾ÑĢÐ¾Ð´
Ð¸ÑĩÐµÑģÐº Ð°Ñı
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¹
Ð°ÑİÑī ÐµÐ³Ð¾
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ²Ð»Ñı ÑĤÑĮ
Ġ201 2
ĠÐ¾ÑĤÑĩÐµÑĤ Ð½Ð¾Ð¼
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ·Ð´ ÑĢÐ°Ð²Ð¾Ð¾ÑħÑĢÐ°Ð½
ĠÑģÐ¾Ð¾Ð± Ñī
ĠÐ½ÐµÐºÐ¾Ð¼Ð¼ÐµÑĢÑĩÐµ ÑģÐºÐ¾Ð¹
9 1
Ð¸ ÑģÐ¿
ĠÐ Ń
Ñĩ Ð¸Ð²
ĠÐ¿ÑĢ Ð¸ÑĢ
ĠÐ¾Ð± ÑĢÐ°Ñī
Ð°Ð»ÑĮ Ð½Ð°Ñı
ĠÐŁÑĢ Ð¸
ĠÐ¿ÑĢÐ°Ð² Ð¸Ð»
Ð¡ Ð¾Ð·Ð´Ð°Ð½Ð¸Ðµ
Ð¾Ð²Ñĭ Ð¼Ð¸
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°
201 4
Ġ0 5
ĠÑģÐ»ÐµÐ´ÑĥÑİÑī Ð¸Ñħ
ĠÐ¼ÐµÐ¶Ð´ÑĥÐ½Ð°ÑĢÐ¾Ð´ Ð½ÑĭÑħ
ĠÐ½Ð°Ð¿ÑĢÐ°Ð²Ð»ÐµÐ½Ð¸Ñı Ð¼
Ð¸ÑĦÐ¸ÑĨÐ¸ÑĢ Ð¾Ð²Ð°Ð½Ð½ÑĭÑħ
ĠÑģÐ¾ÑĤÑĢÑĥÐ´ Ð½Ð¸ÑĩÐµ
ĠÑģÐ¿ÐµÑĨÐ¸Ð°Ð»Ð¸ÑģÑĤ Ð¾Ð²
0 5
4 5
ĠÐ² Ð¿ÑĢÐ°Ð²
ĠÐ¿ÑĢ Ð¸Ðº
ĠÐ¾Ð± ÑĢÐ°Ð±Ð°ÑĤÑĭÐ²
ĠÐ¼ ÐµÐ¶
Ð°Ðº Ð°ÑĤ
Ð¸Ñĩ Ð½ÑĭÑħ
Ġ2 9
ĠÐ» ÐµÑĤ
ĠÑģÑĥÐ±ÑĬÐµÐºÑĤ Ð¾Ð¼
ÐµÐ¹ÑģÑĤÐ² Ð¸Ðµ
ĠÐ¾Ð¿ÑĢÐµÐ´ÐµÐ» ÐµÐ½Ð¸Ñı
ĠÐ·Ð°ÑıÐ² ÐºÐ¸
ĠÐ¿Ð¾Ð· Ð´Ð½
ĠÐ¸Ð½Ð¾ÑģÑĤÑĢÐ°Ð½ Ð½ÑĭÑħ
ĠÑĤÑĢÐ°Ð½ÑģÐ¿Ð¾ÑĢÑĤ Ð½Ð¾Ð¹
ĠÐ¸Ð½Ð²ÐµÑģÑĤ Ð¸ÑĨÐ¸Ð¹
ĠÐ·Ð´ Ð¾ÑĢÐ¾Ð²
ĠÐ¸Ð·Ð´ÐµÐ» Ð¸Ð¹
Ð¦Ð¸ÑĦÑĢÐ¾Ð² Ð°Ñı
ĠÐ²Ð¿ÑĢÐ°Ð² Ðµ
ĠÐ¿Ð¾Ð·Ð´Ð½ ÐµÐµ
ĠÐ¸ Ð½ÑĭÐ¼Ð¸
ĠÐ¿ÑĢ Ð¾Ð±Ð»ÐµÐ¼
ĠÐ¿ÑĢ Ð¾Ð³Ð½Ð¾Ð·
Ð´ Ðµ
Ð¾Ñģ ÑĥÐ´Ð°ÑĢ
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³ Ð¸ÑĩÐµÑģÐºÐ¾Ð¹
ÑĢÑĥ Ð¶
ĠÐ¿ÑĢÐµÐ´Ð¾ÑģÑĤÐ°Ð² Ð»ÐµÐ½Ð¸Ðµ
Ð°ÑİÑī Ð¸Ð¹
Ð°ÑĤÐ¾ÑĢ Ð¾Ð²
Ġ201 9
Ġ0 7
Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ ÑģÐºÐ¸Ñħ
ĠÑĨÐ¸ÑĦÑĢÐ¾Ð² ÑĭÑħ
ĠÐ¸ÑģÐ¿ÑĭÑĤ Ð°Ð½Ð¸Ð¹
Ġ Ð°ÑģÑģ
Ð½ Ð¸Ñħ
ÑĮ Ñı
ĠÐ² ÑĢÐµÐ´
ĠÐ¸Ð½ Ð¾Ðµ
ĠÐ¼ Ð°Ð»
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð³Ð¾
ÑĥÑģ ÑģÑĤÐ²ÐµÐ½Ð½ÑĭÐ¹
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð½Ð¾Ð¹
ĠÑĨÐµÐ» ÐµÐ²Ð¾Ð¹
ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½ Ð½ÑĭÐµ
Ġ15 11
ĠÐ±Ð°Ð· Ðµ
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð°ÑĨÐ¸Ñı Ñħ
ÑĢÐ°Ðº ÑĤ
ĠÑĤÑĢÐ°Ð½ Ñģ
ĠÐ²Ð½ÐµÐ´ÑĢ ÐµÐ½Ð¸Ðµ
ĠÐ¿ÑĢÐ¸Ð¾ÑĢÐ¸ÑĤÐµÑĤ Ð½Ð¾Ð¹
ĠÑģÑĤÑĢÐ°Ð½ Ð¸ÑĨ
ĠÐ·Ð°ÐºÐ»ÑİÑĩ ÐµÐ½Ð¸Ñı
ĠÐ´Ð¾ÐºÑĥÐ¼ÐµÐ½ÑĤ Ð°ÑĨÐ¸Ð¸
ĠÐ¸ÑģÑĤÐ¾Ñĩ Ð½Ð¸ÐºÐ¸
Ð°Ð»Ð¸Ð· Ð°ÑĨÐ¸Ñı
ĠÐ¿Ð¾ÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½ Ð¸Ð¹
ĠÐ¿ÑĢÐ¾Ð²ÐµÑĢ ÐºÐ¸
ĠÐŀÑģ Ð½Ð¾Ð²
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢÐ¸ÑıÑĤ Ð¸Ð¹
ĠÐ²Ð» Ð¸Ñı
ĠÐ½Ð°Ð·Ð½Ð°Ñĩ ÐµÐ½Ð¸Ñı
8 8
Ð² Ð¾
Ð² ÑıÐ·
Ð¾ÑĢ ÑģÐºÐ¸Ñħ
ĠÐº Ð»
Ð¾Ð± Ð¾Ð´
ĠÐ²Ñĭ ÑĢ
Ð°ÑĤÑĮ ÑģÑı
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ð°Ñħ
ĠÑĦÐ¾ÑĢÐ¼ Ð°ÑĤ
ĠÑģÑĤÐ°ÑĤÑĮ ÐµÐ¹
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼ Ð½Ð¾
ĠÐ¿ÑĢÐ¾Ð²ÐµÐ´ ÐµÐ½Ð¸Ð¸
Ð°Ð½Ð°Ð» Ð¸ÑĤ
ĠÐ¾Ð±ÑıÐ·Ð°ÑĤÐµÐ»ÑĮ Ð½Ð¾Ðµ
ĠÐ´Ð¾Ð»Ð¶ Ð½Ñĭ
ĠÑĪ Ðº
ĠÑģÐµÐ± Ñı
Ð¾ÑĢ Ñı
Ð¾Ð¹ ÑĩÐ¸Ð²
ĠÐ½Ð° Ñĩ
ĠÐ¼ Ð¾Ð¼
ĠÐ¿ÑĢÐµÐ´ ÑĪÐµ
Ð¾Ðº ÑĥÐ¿
Ð¸ÑĢ Ð¾Ðº
Ġ2 6
ÑıÐ² Ð»ÐµÐ½Ð¸Ñı
ĠÑħ Ð°ÐºÐ°ÑĤ
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð»Ñı
ĠÑĥÑĩÐ°ÑģÑĤ Ð¸Ðµ
ĠÐ²ÑĭÐ¿ ÑĥÑģÐº
ĠÐ³ÑĢÐ°Ð½ ÑĤÐ¾Ð²
ĠÐ½Ð°ÑĨÐ¸Ð¾Ð½ Ð°Ð»ÑĮÐ½ÑĭÑħ
ĠÐ°Ðº ÑĤÐ¾Ð²
ĠÐºÐ¾Ð½ÐºÑĥÑĢÑģ Ð°
ĠÐ¿Ð¾Ð·Ð²Ð¾Ð» Ð¸ÑĤ
ĠÑģÐ¾Ð·Ð´ Ð°Ð²
ĠÐ²Ð²ÐµÐ´ ÐµÐ½
ĠÐ²ÑĢÐµÐ¼ Ñı
ĠÑĢÐ°ÑģÑģÐ¼Ð¾ÑĤÑĢ ÐµÐ½Ð¸Ñı
ĠÑĢÐµÐº Ð¾Ð½
ĠÐļÐ¾Ð¼ Ð¸ÑģÑģÐ¸Ð¸
3 4
a l
ÐµÐ½ Ð½ÑĭÐ¼Ð¸
ĠÑģ Ðº
ĠÐº Ð°Ð·Ð½Ð°Ñĩ
ĠÑĤ Ð¾Ð²
Ð± ÑİÐ´Ð¶ÐµÑĤ
ÑĢÐ°Ð² Ð½
ĠÐ¿ÑĢÐµÐ´ Ð»
ĠÐ¿Ð¾Ð»ÑĥÑĩ ÐµÐ½Ð½ÑĭÑħ
ĠÑģÐ² Ð¾Ð±Ð¾Ð´
ÐµÐ² Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐ¸ Ñģ
Ġ201 5
Ð°Ð¹ Ð½
Ġ202 3
ĠÐ½Ð°Ð¿ÑĢÐ°Ð²Ð»ÐµÐ½ Ð¸Ñİ
ĠÑĢÐ°ÑģÑģ Ð¼Ð°ÑĤÑĢ
ĠÑģÑĤÑĢÐ°Ñħ Ð¾Ð²Ð°Ð½Ð¸Ðµ
ĠÑįÐ»ÐµÐ¼ ÐµÐ½ÑĤÐ¾Ð²
ĠÐ°Ð²ÑĤÐ¾Ð½Ð¾Ð¼ Ð½Ð¾Ð¹
ĠÐºÐ°Ð·Ð½Ð°Ñĩ ÐµÐ¹
Ð° ÑĢÐ°Ð¼
Ñĥ ÐµÑĤ
ĠÐ· Ð°ÑĢ
ĠÐł Ð°Ð·
ĠÐŁ Ð¾ÑĢÑıÐ´
Ġ2 1
Ð¾Ð»ÑĮ ÐºÐ¾
ĠÑĦÐµÐ´ÐµÑĢ Ð°Ð»ÑĮÐ½Ð¾Ð¹
ĠÐ¿ÑĢÐ°Ð² Ð¾Ð²ÑĭÑħ
Ð°ÑİÑī Ð°Ñı
ĠÐ¸Ð¼ Ð¿
ĠÑĥÑģÐ»Ð¾Ð² Ð¸ÑıÑħ
ĠÑĨÐµÐ½ÑĤ ÑĢ
ĠÐ´Ð¾Ð¿ ÑĥÑģÐº
ĠÐ²ÑĭÑģÐ¾Ðº Ð¾ÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³
ĠÐĺ Ð½
ĠÑİÑĢÐ¸Ð´ Ð¸ÑĩÐµÑģÐºÐ¾Ð³Ð¾
ĠÐ½Ð°ÑĢÑĥ ÑĪÐµÐ½Ð¸Ñı
ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩÐ¸Ð² Ð°ÑİÑīÐ¸Ñħ
5 4
Ð ³Ð¾Ñģ
Ġ Ð¾Ð½
ÑģÑĤ ÑĢÑĥÐºÑĤ
Ðº Ð¾Ð»Ð¸ÑĩÐµÑģÑĤÐ²Ð¾
ĠÑĤ Ð¾Ñĩ
Ð¾Ð» Ð¾Ð²
Ð¸Ð¼ Ð¾ÑģÑĤÑĮ
ĠÑĤÐ°Ðº Ð¾Ð¹
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÐ¼
ĠÐ¼Ð¾Ð´ ÐµÑĢÐ½
ĠÐ¿Ð»Ð°Ð½ Ð¸ÑĢÑĥÐµÑĤÑģÑı
ĠÐ°Ð¿Ð¿Ð°ÑĢÐ°ÑĤ Ð½Ð¾
ĠÐ¿Ð¾ÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½ Ð¸ÐµÐ¼
ĠÐºÐ² Ð°Ð»
ĠÑĥÐ³ ÑĢÐ¾Ð·
ĠÐ´Ð¾Ð¿Ð¾Ð»Ð½ Ð¸ÑĤÑĮ
3 8
ĠÐ¿ Ð¾Ð½
Ð² ÐºÐ»ÑİÑĩ
ĠÐº Ð°Ð»
ĠÐº Ð¾Ð»Ð¸ÑĩÐµ
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð¹
Ð¾Ð± ÑĢÐµÑĤ
ĠÐ¿ÐµÑĢ ÐµÐ²
ĠÐºÐ¾Ð½ ÑĦ
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ²Ð»Ñı ÐµÑĤ
ĠÐ»Ð¸ÑĨ Ð°Ð¼Ð¸
ĠÑĦÐ¸Ð½Ð°Ð½ÑģÐ¾Ð² Ð¾Ðµ
ĠÑĢÐµÐ°Ð»Ð¸Ð· Ð°ÑĨÐ¸ÐµÐ¹
ĠÐĺ Ðĺ
ĠÐ¾Ð¿ÑĢÐµÐ´ÐµÐ»Ñı ÐµÑĤÑģÑı
ĠÐ¸Ð½Ð´ Ð¸Ðº
ĠÑģÑĤÑĢÐ¾Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð°
ĠÐ¸Ð½Ð¸ÑĨÐ¸ Ð°ÑĤÐ¸Ð²
ĠÐ¸ÑģÐºÑĥÑģÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¼Ñĥ
3 7
Ð½ Ð°Ð»
ÑĢ Ð´
ÑĢ ÑĭÑĤ
Ð² Ð½
Ð¾ÑĢ Ð´Ð¸Ð½
Ð¸Ð¼ ÑĥÐ»
ÐµÐ» Ð¸
ĠÑĩ Ð»ÐµÐ½
ĠÐ¿ÐµÑĢÑģÐ¾Ð½ Ð°Ð»ÑĮÐ½ÑĭÐµ
ÐµÑģ ÑģÐ¾Ð²
ĠÑĥÐºÐ°Ð·Ð°Ð½ Ð½ÑĭÐ¼
ĠÑģÐ¾Ð² Ð¾ÐºÑĥÐ¿
ĠÐ´Ð¾ÑģÑĤÐ¸Ð¶ ÐµÐ½Ð¸Ðµ
ÐºÑĢ ÐµÐ¿
ĠÐ¾Ð±ÑīÐµ ÑģÑĤÐ²Ð°
ĠÑĪ Ð¸ÑĢÐ¾Ðº
ĠÐ£ÐºÐ°Ð· Ð¾Ð¼
ĠÐ¼Ð» ÑĢÐ´
ĠÑĢÐµÐµÑģÑĤ ÑĢ
ĠÑģÐµÑĢÐ²Ð¸Ñģ Ð°
ĠÑĥÑģÑĤÑĢÐ¾Ð¹ ÑģÑĤÐ²
ĠÐºÐ°Ð» ÐµÐ½Ð´
Ð Ļ
ĠÑģ ÑĢÐ°Ð²Ð½
ĠÐ² ÑħÐ¾Ð´
ÑĢÐ°Ð »
Ð´ Ð°Ð¼ÐµÐ½ÑĤ
ĠÐ¿ÑĢÐµÐ´ ÐµÐ»
ĠÑģÑĤ ÑĢÐ°ÑĤÐµÐ³Ð¸Ð¸
ĠÑģÐ¾ ÑħÑĢÐ°Ð½
ĠÑģÑĢÐµÐ´ Ñĭ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¼Ð¸
ĠÐ½Ð°Ð¿ÑĢÐ°Ð² Ð»Ñı
ĠÑĢÐµÐ³ Ð¸ÑģÑĤÑĢ
ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½ Ð½ÑĭÐ¼
ĠÑģÐ¾ÑģÑĤÐ°Ð² Ð»Ñı
ĠÑĥÑĢÐ¾Ð² Ð½
ĠÐ¾Ð³ÑĢÐ°Ð½Ð¸Ñĩ ÐµÐ½
ĠÑģÐ¾Ð³Ð»Ð°Ñģ Ð¾Ð²Ð°Ð½Ð¸Ñİ
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ð¹
ÑģÑĤÑĢÑĥ Ð¼
Ġ200 6
ĠÐ¾Ð¿Ð»Ð°ÑĤ Ñĥ
ĠÐ°Ð» Ð³Ð¾ÑĢÐ¸ÑĤÐ¼
ĠÐ¿ÑĢÐµÐ´ÑĪÐµ ÑģÑĤÐ²ÑĥÑİÑī
ĠÐŁÐ¾ÑĢÑıÐ´ Ð¾Ðº
4 4
ÑĤ Ð¾ÑĢ
Ñģ ÐµÐ´
ÑĢ ÐµÐ³
ĠÐ¿ÑĢ Ðµ
ÑĦ ÐµÐ´ÐµÑĢ
ĠÐ¼ Ð°ÑĢ
ĠÐ· Ð°Ð±
Ð¾Ð± ÑĢÐ°Ð½
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¼
ĠÑĦÑĥÐ½ Ð´Ð°Ð¼ÐµÐ½ÑĤ
Ð¸Ð·Ð½ ÐµÑģ
ĠÑģÐ¾Ð³Ð»Ð°Ñģ Ð¸Ñı
ĠÑĤÐµÑħÐ½ Ð¸ÑĩÐµÑģÐºÐ¸Ñħ
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
ĠÐ¿ÑĢÐ¾Ð´ÑĥÐºÑĤ Ð¾Ð²
ĠÑĤÐµÐº ÑĥÑī
ĠÐ°ÑĥÐ´ Ð¸
ĠÑģÑĤÐ°Ð½Ð´Ð°ÑĢ ÑĤÐ¾Ð²
ĠÐ¿ÑĢÐ¸ÑĢ Ð¾Ð´
ĠÐ¼Ð¾Ð¼ ÐµÐ½ÑĤÐ°
Ð²ÐºÐ»ÑİÑĩ Ð°Ñı
ĠÐ¸ Ð½Ð¾Ð¹
Ð¿ Ð¾ÑĢÑıÐ´
Ð¾Ð» Ð¾Ð´
ÐµÐ½ÑĤ Ð½Ð¾Ð¹
Ð¸ÑĢ Ð¾Ð²
Ġ2 66
ĠÑĨ ÐµÐ»ÑĮ
ĠÐŁÑĢ Ð¾Ð³ÑĢÐ°Ð¼Ð¼
ĠÐ¸Ð· Ð»Ð¾Ð¶
ÑĢÐ°Ð· ÑĢÐ°Ð±Ð¾ÑĤÐºÐ°
ĠÑĥÑĩ Ð°ÑģÑĤÐ¸
Ð¸Ñģ ÑģÐ»ÐµÐ´
ĠÑĢÐ°Ð·ÑĢÐ°Ð±Ð¾ÑĤ ÑĩÐ¸ÐºÐ¾Ð²
ĠÐ´Ð¾ ÑħÐ¾Ð´
ĠÑįÑĤ Ð¸Ñħ
ĠÑħ ÑĢÐ°Ð½
ĠÐ²Ð¾Ð· Ð´
ĠÐŀ ÑĤ
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸Ð¼ Ð¾Ð³Ð¾
ÐĿ Ð°
ÑĥÐ±Ð» Ð¸Ðº
ĠÑĥÑĩÐ°ÑģÑĤ Ð¸Ñı
ĠÑĢÐ°ÑģÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ ÐµÐ½Ð¸Ðµ
ĠÐ¾Ð±ÑĥÑĩ ÐµÐ½Ð¸Ðµ
ĠÐ¾Ð´ Ð½Ð¾Ð³Ð¾
ÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÑĩÐµÑģÐºÐ¾Ð³Ð¾
ÐķÐĿ Ðĺ
ĠÐ²Ð¾ÑģÑģÑĤ Ð°Ð½Ð¾Ð²Ð»ÐµÐ½
ĠÐ·Ð´ÑĢÐ°Ð²Ð¾Ð¾ÑħÑĢÐ°Ð½ ÐµÐ½Ð¸Ñı
Ġ Ð°ÑĢ
ÑĢ Ð¾Ð½
Ð» Ð°
ĠÐ¿ Ð°ÑĢÐ°Ð¼
Ð¸Ñı Ð¼Ð¸
Ð¾Ñģ Ð½
Ð¾Ñģ ÑĢÐµÐ´
ĠÐ¸Ð½ ÑģÑĤÑĢÑĥÐ¼
Ð°ÑģÑĤ Ð¾ÑıÑī
ĠÐ± Ð¸Ð·Ð½ÐµÑģ
Ð¾Ð± ÑĢÐ°Ð¶
Ð°ÑĨÐ¸Ð¾Ð½ Ð½Ð¾
Ð¾Ñĩ Ð½ÑĭÑħ
ĠÑĩÐ¸ÑģÐ» Ð¾
ÐŁ ÑĥÐ½ÐºÑĤ
ĠÐ²Ð½ ÐµÐ±ÑİÐ´Ð¶ÐµÑĤ
Ð¸Ð²Ð° ÑİÑĤ
ĠÐ²Ð¾Ð· Ð½Ð¸Ðº
Ġ5 95
ĠÐŀ Ð¿ÐµÑĢ
ĠÐ¿ÑĢÐµÐ´ÑĥÑģÐ¼Ð¾ÑĤÑĢÐµÐ½ Ð½ÑĭÐµ
Ð¸ÑĢÑĥ ÐµÐ¼ÑĭÑħ
ĠÐ°ÐºÑĤ Ñĭ
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ðµ
ĠÑĥÐ¿Ð¾Ð»Ð½Ð¾Ð¼Ð¾ÑĩÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÑĨÐ¸ÑĦÑĢÐ¾Ð² Ð¾Ð³Ð¾
ĠÐºÐ¾Ð½ÐºÑĥÑĢÑģ Ð½Ð¾Ð¹
ÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³ Ð¸ÑĩÐµÑģÐºÐ¾Ð³Ð¾
ĠÐ²Ð»Ð°Ð´ÐµÐ»ÑĮÑĨ Ð°
in g
ĠÐ¸Ð½ÑĤÐµÑĢ ÐµÑģÐ¾Ð²
ĠÐ¿ÑĢÐµÐº ÑĢÐ°Ñī
2 8
5 0
Ð½ Ð¸Ðµ
Ð» Ðµ
Ð² Ñĭ
Ð¾Ð² Ð»
ÑĮ ÑİÑĤ
ĠÐ² Ð°Ð¶
Ð¾ÑĢ Ð¾Ð½
ĠÐ´ ÐµÐº
ĠÐ¾Ð± ÐµÐ·
ĠÐ¸Ð½ Ð¶ÐµÐ½
ĠÐ³ ÐµÐ½
Ð¸ÑģÑĤ Ð°Ð»Ð»
Ð¾Ð· Ð½
ĠÑģÑĤ Ð°ÑĤ
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ñĥ
Ðł Ð¾ÑģÑģÐ¸Ð¹ÑģÐºÐ¾Ð¹
ĠÑģÐ»ÐµÐ´ÑĥÑİÑī Ð¸Ðµ
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð°ÑĨÐ¸Ñı Ð¼
ĠÐ¿Ð¾ÑģÑĤ ÑĥÐ¿
ĠÑģÐµÑĢ ÑĤ
ĠÐ¿ÑĢÐ¸Ð² Ð»ÐµÐº
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð¾
ĠÑĢÐ¾ÑģÑģÐ¸Ð¹ÑģÐº Ð¸Ð¼
ĠÐ¿ÑĢÐ¸Ðº Ð»Ð°Ð´
Ð ĸ
Ġ ÑħÐ¾Ð´
Ðµ Ð°Ð»Ð¸Ð·Ð°ÑĨÐ¸Ñı
Ð½ Ð°Ð·Ð½Ð°Ñĩ
ÑĤ Ð¸
Ð¾Ð² Ð¸Ð·Ñĥ
ĠÐ½ Ð¸ÑĪ
Ð´ Ð¾Ðº
ĠÐ´ Ð¾Ð¼
Ð¾Ð³ ÑĢÐ°ÑĦ
Ð± Ð·Ð°ÑĨ
ÐµÑħ Ð¾Ð´
Ð°Ñģ ÐµÐ´
Ð°Ð¿ Ð°Ð·
ĠÐ¸Ð· Ð³Ð¾ÑĤÐ¾Ð²
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¹
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð¸Ð¸
ĠÑģÐ²ÑıÐ· Ð°Ð½
ĠÐ¾Ð±ÑĢÐ°Ð±Ð¾ÑĤ ÐºÐµ
ĠÐ¾Ð¿ÑĢÐµÐ´ÐµÐ» ÐµÐ½Ð½ÑĭÑħ
ĠÐ¾ÑĤÑĩÐµÑĤ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ°Ðº ÑĤÐ°
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ñĥ ÑİÑĤÑģÑı
ĠÐ²Ð½ÐµÑģ ÐµÐ½Ð¸Ð¸
ĠÐ¾ÑĦ Ð¸ÑĨÐ¸
Ð¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼ Ð½ÑĭÑħ
ĠÑĤÐ¾ÑĢÐ³Ð¾Ð² Ð»Ð¸
ĠÐ°ÑĥÐ´Ð¸ Ð¾Ð²Ð¸Ð·Ñĥ
7 4
Ð» Ð°Ð½
Ð¿ Ð¾Ð´
ĠÐ½ Ð¾Ð²
ĠÑĤ Ð¾Ð¿
Ð¸Ð½ Ð°Ð¼
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐµ
ĠÐ¿ÑĢÐµÐ´ Ð½Ð°Ð·Ð½Ð°Ñĩ
Ð¸ÑĢ ÑĥÑİÑīÐ¸Ñħ
ĠÑģÑĤ Ð¸Ð¼ÑĥÐ»
ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩ ÐµÐ½Ð¸Ñİ
Ð¸Ñģ ÑĮ
ĠÐ¿Ð¾Ð»ÑĥÑĩÐ°ÑĤÐµÐ» Ñİ
ĠÐ¿Ð¾Ð´Ð´ÐµÑĢÐ¶ ÐºÐ°
ĠÑģÐ¾Ð² Ð¼ÐµÑģÑĤ
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°Ð½ Ð½ÑĭÑħ
Ð°ÐµÐ¼ ÑĭÐµ
ĠÐ¿Ð¾Ð´Ð¿ÑĥÐ½ÐºÑĤ Ð¾Ð¼
ĠÐ¸ÑģÐ¿Ð¾Ð»Ð½ ÐµÐ½Ð¸Ñı
ĠÑĢÑĥÐºÐ¾Ð²Ð¾Ð´ Ð¸ÑĤÐµÐ»ÐµÐ¼
ĠÑĥÐ» ÑĥÑĩ
4 2
9 7
Ð¸ ÐµÐ¹
ÑĢ Ð¾Ð´
ÑĢ Ð¾Ð¿
ÑģÑĤ Ð¸ÑĤÑĥ
ĠÐ¿ Ð¾ÑģÑĤÐ°Ð²
Ð² Ð°Ð»
ĠÑģ ÑĥÑīÐµ
ÐµÐ´ Ð»
ÑģÐº Ð¾Ðµ
Ð¾ÑĤ Ð½Ð¾
Ð¾ÑģÑĤ Ð°Ð½Ð¾Ð²Ð»ÐµÐ½
ĠÐº Ð¼
ĠÐ¤ÐµÐ´ÐµÑĢ Ð°Ð»ÑĮÐ½Ð¾Ð¹
ĠÐ± Ð¸
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð°Ñħ
ĠÑģÑĤ Ð¾
Ð°Ñĩ Ð¸
ÑĬ ÐµÐ¼
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ð°
ĠÑģÐ² ÐµÑĢ
ĠÑĤÑĢ ÐµÑĤÑĮ
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ°ÑĤ Ð°Ð¼
ĠÑģÐ»ÐµÐ´ÑĥÑİÑī ÐµÐ¹
ĠÐ´Ð°Ð½ Ð½ÑĭÐ¼
Ðľ Ð¸Ð½
ĠÐ¾Ð±ÑĬÐµÐ¼ Ðµ
ĠÑĢÐµÑģÑĥÑĢÑģ Ñĥ
ĠÐ½Ð°Ð» Ð¾Ð³
ĠÐĵ Ð¾ÑģÑĥÐ´Ð°ÑĢ
ĠÐ°Ð¿ ÑĢ
ĠÐ¼Ð¾Ð´ÐµÐ» ÐµÐ¹
ĠÐ¿ÐµÑĢÐµÐ´Ð°Ñĩ Ð¸
ĠÐ³Ð» Ð°Ð²
ĠÐ·Ð°Ð¸Ð½ÑĤÐµÑĢÐµÑģÐ¾Ð²Ð°Ð½ Ð½ÑĭÐµ
ĠÐ·Ð°ÐºÐ°Ð· ÑĩÐ¸Ðº
ĠÐŀÐ¿ÐµÑĢ Ð°ÑĤÐ¾ÑĢ
ĠÐ¾Ð±ÐµÐ· Ð»Ð¸Ñĩ
a r
Ð½ Ð°Ð´
Ðº Ð¸Ñħ
ĠÑģ Ð¾Ðº
ĠÐ½ Ð°Ðº
ĠÐ´ ÐµÐ½
Ð¾Ð½ Ðµ
Ð¸Ð· Ð°ÑĨÐ¸Ñİ
Ð³ Ð°Ð½
Ð¸Ðº Ñĥ
Ð»ÐµÐ½ Ð¸ÐµÐ¼
ĠÑģÐ» Ð¾Ð¶
ĠÑĥÑģÑĤ Ð¾Ð¹ÑĩÐ¸Ð²
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ² Ð»ÐµÐ½Ð¸Ð¸
ĠÐ¡ Ð¾Ð²
ĠÐ¿ÑĢÐ¾ÑĨ ÐµÑģÑģÐ¾Ð²
Ð°Ð± ÑĢÑı
ĠÐ¿Ð» Ð°ÑĤ
ĠÑĢÐ°ÑģÐ¿ ÑĢÐµÐ´ÐµÐ»
ĠÐ¿ÑĢÐµÐ´ÑĥÑģÐ¼Ð¾ÑĤÑĢÐµÐ½ Ð½Ð¾Ð¼
ĠÑĥÐ¿Ð¾Ð»Ð½Ð¾Ð¼Ð¾ÑĩÐµÐ½ Ð½ÑĭÐ¹
ĠÐ²Ð²ÐµÐ´ ÐµÐ½Ð°
ĠÐ¼ÐµÑģÑıÑĨ Ð°
Ð¾Ð±ÐµÑģÐ¿ÐµÑĩ ÐµÐ½Ð¸Ðµ
ĠÐ¿ÑĢÐµÐ¿ Ð°ÑĢÐ°ÑĤ
ĠÐ¾ÑĤÑģÑĥÑĤ ÑģÑĤÐ²
ĠÐ¿ÑĢÐµÐ´ÐµÐ» Ð°Ñħ
ĠÐ²Ð¾ÑģÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½ Ð½ÑĭÑħ
ĠÐ´ÐµÐº Ð°Ð±ÑĢÑı
4 8
5 6
9 6
t e
â Ģ
Ġ I
Ð¸ ÐµÐ½ÑĤ
Ð¸ ÑĨÐ¸Ð¸
ÑĢ Ð³Ð°Ð½
ĠÐ¿ Ð¾Ð²
ĠÐ¿ Ð¾ÑģÑĤÐ°Ð½Ð¾Ð²
ĠÐ¿ÑĢ Ð¸ÐµÐ¼
ÑģÐº Ð¾
ÑģÐº Ð¸Ð¼
ĠÐ¾Ð± ÑīÐµÑģÑĤÐ²
ĠÑĥ ÑĤ
Ð°Ð² Ð¸Ñģ
ĠÑĨ ÐµÐ½
ĠÐ¿Ð¾Ð»ÑĥÑĩ Ð°ÑĤÐµÐ»ÑĮ
ĠÑĦÐ¾ÑĢÐ¼ ÑĥÐ»
ĠÑģÐ¿ ÑĢÐ°Ð²
ĠÑĥÑĤÐ²ÐµÑĢÐ¶Ð´ ÐµÐ½Ð¸Ð¸
ĠÐ¸ÑģÑĤÐ¾Ñĩ Ð½Ð¸ÐºÐ¾Ð²
ĠÐĶ Ð»Ñı
ĠÑĥÑģÑĤÐ°Ð½Ð°Ð²Ð» Ð¸Ð²Ð°ÑİÑĤÑģÑı
ĠÑģÐ¾Ð±Ð»ÑİÐ´ ÐµÐ½Ð¸Ñı
ĠÑģÐ»Ð¾Ð² Ð°Ð¼Ð¸
ĠÐ¿ÑĢÐ¾ÑĦÐµÑģÑģÐ¸Ð¾Ð½ Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐµÐ·Ð¸Ð´Ð¸ÑĥÐ¼ Ð°
ĠÑģÐ°Ð¹ÑĤ Ðµ
ĠÐ¾Ð¿ÑĭÑĤ Ð½Ð¾
ĠÐ¾ÑĤÐ´ÐµÐ»ÑĮ Ð½ÑĭÑħ
ĠÐ¾ÑĤÐµÑĩÐµ ÑģÑĤÐ²ÐµÐ½Ð½ÑĭÑħ
ĠÑģÐ»ÑĥÑĩÐ°Ñı Ñħ
ĠÐ¿ÑĢÐµÐ´Ð» Ð¾Ð¶ÐµÐ½Ð¸Ñı
Ð¿Ð¾ÑĢÑıÐ´ ÐºÐ¾Ð²ÑĭÐ¹
0 8
3 6
Ñģ ÐµÐ³Ð¾
ĠÐ ³Ð¾
ÑĢ Ð¸
ĠÑģ ÑĥÑĤ
ĠÑģ ÐµÐ»ÑĮ
ÐµÑĢ ÐµÐ´
ĠÐ² ÐµÑģ
ĠÐ´ Ð¾Ð²
ĠÐº Ð°
ĠÐ· Ð°ÑģÐµÐ´
Ð¾Ðº Ð¾Ð»
Ð¾Ð± Ð¸Ð»ÑĮ
Ġ2 2
Ġ2 61
ĠÐ³Ð¾Ð´ Ð°Ñħ
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð¼Ñĥ
ÐµÐ² ÑĭÐµ
Ð¸Ð¶ ÐµÐ½Ð¸Ñı
ÑıÑĤ ÑģÑı
ĠÐ²ÐºÐ»ÑİÑĩ Ð°ÐµÑĤ
ÐĲ Ð±Ð·Ð°ÑĨ
ĠÐ¸Ñģ ÑħÐ¾Ð´
ĠÑĥÑĢÐ¾Ð² ÐµÐ½ÑĮ
ĠÑĢÐµÐ°Ð»Ð¸Ð· Ñĥ
ĠÐ¾Ð³ÑĢÐ°Ð½Ð¸Ñĩ ÐµÐ½Ð¸Ñı
ĠÐ¸ÑģÑĤÐ¾Ñĩ Ð½Ð¸Ðº
ĠÐ¼Ð°ÑĪÐ¸Ð½ Ð½Ð¾Ð³Ð¾
ÑĤÐµÑħÐ½ Ð¸ÑĩÐµÑģÐºÐ¾Ð¹
ĠÐ¸Ð½ÑĤÐµÐ»Ð»ÐµÐºÑĤÑĥ Ð°Ð»ÑĮÐ½Ð¾Ð¹
ĠÑĢÐµÐµÑģÑĤ ÑĢÐ°
ĠÐ¿ÑĥÐ±Ð» Ð¸ÑĩÐ½Ð¾Ð¹
ĠÐŁÐ¾Ð» Ð¾Ð¶ÐµÐ½Ð¸Ñı
ĠÐ¿Ð¾Ð¼Ð¾Ñī Ð¸
ĠÑģÐ¾ÑĤÑĢÑĥÐ´Ð½Ð¸ÑĩÐµ ÑģÑĤÐ²Ð°
ĠÑĦÐ¾ÑĢÐ¼Ð°ÑĤ Ðµ
ĠÑĦÐ¾ÑĢÐ¼ÑĥÐ» Ðµ
5 7
9 2
9 8
o r
Ġ Ð¾ÑĢ
ÑĤ ÑĢÐ°ÑĦ
Ñĥ Ð»Ñı
ÐµÑĤ ÑĢÐ¾Ð²
ĠÐ¾Ð± Ð¼ÐµÐ½
ĠÐ· Ð½
Ð¸Ñĩ Ð½Ð¾Ð³Ð¾
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¼Ð¸
ĠÑĢÐ°Ð· ÑĢÐµ
Ð°ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÐµ
ÑīÐµ Ðµ
ĠÐŁÑĢÐ°Ð²Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ðµ
ĠÑĥÐ¿ Ð»Ð°ÑĤ
Ðł Ðĺ
Ð¢ ÐĴ
ĠÐ¼ÐµÐ¶Ð´ÑĥÐ½Ð°ÑĢÐ¾Ð´ Ð½Ð¾Ð³Ð¾
ĠÑĥÑģÐ»ÑĥÐ³ Ð¸
ĠÐ¼ÐµÐ´Ð¸ÑĨÐ¸Ð½ ÑģÐºÐ¸Ñħ
ĠÐ¿Ð¾Ð´Ð¿ÑĥÐ½ÐºÑĤ Ðµ
ĠÐ´Ð¾Ð¿Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð³Ð¾
ĠÐ½ÐµÐ¿ Ð¾ÑģÑĢÐµÐ´
ĠÐºÑĥÐ»ÑĮÑĤ ÑĥÑĢÑĭ
ĠÐ¿Ð¾ÑĢ ÑĥÑĩ
ÐķÐĿÐĺ Ðķ
ÐµÐ½ Ð½Ð¾
Ð» Ð¾Ðº
ĠÐ¿ ÑĢÐ°ÐºÑĤ
ĠÐ¸ Ð½ÑĭÐ¼
Ð¿ Ð¾
Ð¾Ð» Ð°Ð³
ĠÐ¼ Ð°Ð³
Ð¸ÑĤ Ð¾Ð²
Ð°Ð» Ðµ
Ñį Ð»ÐµÐºÑĤÑĢÐ¾Ð½
Ð¸Ð² Ð½ÑĭÑħ
Ð¾ÑĢÐ³Ð°Ð½ Ð¸Ð·Ð°ÑĨÐ¸Ð¸
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³ Ð¸ÑĩÐµÑģÐºÐ¾Ð³Ð¾
ĠÐ» Ð¸Ð´
Ð°ÑĤÐµÐ»ÑĮ Ð½ÑĭÑħ
ÑĢÐ¾Ð² Ð¾Ð´
ĠÐ´Ð¾ÑģÑĤ Ð¾Ð²ÐµÑĢ
Ð¡ Ð¼
ÑĥÐ¼ Ð¼
ÑĤÐµÐ³ Ð¾ÑĢ
ĠÑģÐ¾Ð² ÐµÑĤ
ĠÐ¿ÑĢÐ¸Ð¼ÐµÐ½ ÐµÐ½Ð¸ÐµÐ¼
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ²Ð»ÑıÑİÑī Ð¸Ð¼
ĠÑĢÐµÐ³Ð¸Ð¾Ð½ Ð°Ð»ÑĮÐ½ÑĭÑħ
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð°
Ð¾ÑģÑĤÐ¾Ñı ÑĤÐµÐ»ÑĮ
ĠÑĥÐ²ÐµÐ´Ð¾Ð¼ Ð»ÐµÐ½Ð¸Ðµ
ĠÐ¸Ð½Ð²ÐµÑģÑĤ Ð¸ÑĨÐ¸Ð¾Ð½
ĠÐ»ÐµÐº Ð°ÑĢ
ĠÐ°Ð±Ð·Ð°ÑĨ ÐµÐ¼
ĠÐ¿ÑĢÐ¸Ð± Ð¾ÑĢÐ¾Ð²
ÑıÑīÐ¸Ñħ ÑģÑı
ĠÑĥÑĢÐ¾Ð²Ð½ Ñİ
ĠÐ¸Ð·Ð»Ð¾Ð¶ Ð¸ÑĤÑĮ
5 1
ÑĢ Ð¾Ð¼
Ð°Ð½ Ð¸Ñİ
Ð°Ð½ ÐµÐµ
ÐµÑĢ Ñģ
ĠÐ½ Ð¾
Ð¾ÑĤ ÐµÐº
ĠÐ´ Ð°Ð»ÑĮ
ĠÐº Ð°Ñģ
ÐµÐ½Ð¸Ñı Ð¼Ð¸
ĠÐ¾Ñģ Ð²Ð¾
Ð°Ð¿ Ð¿Ð°ÑĢÐ°ÑĤ
Ð¾Ð²Ñĭ ÑĪÐµÐ½Ð¸Ðµ
ĠÐļ Ð¾Ð½
ĠÑĦÐµÐ´ÐµÑĢÐ°Ð»ÑĮ Ð½Ð¾Ð¼
ĠÑģÐ¾ÑģÑĤÐ°Ð² Ð¸Ð»
ĠÐ¿ÑĢÐµÐ´ÑĥÑģÐ¼Ð¾ÑĤÑĢÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÑĤÐµÑĢÑĢÐ¸ÑĤÐ¾ÑĢ Ð¸
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ²Ð»ÑıÑİÑī Ð¸Ñħ
ĠÐ·Ð°ÐºÐ»ÑİÑĩ ÐµÐ½Ð¸Ðµ
ĠÑįÐºÑģÐ¿ÐµÑĢÑĤ Ð½Ð¾Ð³Ð¾
ĠÑģÐ½ Ð¸Ð¶ÐµÐ½Ð¸Ðµ
ÐµÐ±ÑİÐ´Ð¶ÐµÑĤ Ð½ÑĭÐµ
Ð¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ
ÐŀÐ¡ Ð¢
ÐºÐ¾Ð½ ÑģÑĤÑĢÑĥÐºÑĤ
ti on
ĠÐ²Ð¾Ð·Ð²ÑĢÐ°ÑĤ Ñĥ
ĠÑħÐ°ÑĢÐ°ÐºÑĤÐµÑĢÐ¸ÑģÑĤ Ð¸Ðº
ĠÐ°ÑģÑģ Ð¸Ð³Ð½
e n
Ðº Ð¼
Ð°Ð½ Ñģ
Ð¾Ð½ Ð°
Ð¾Ñģ ÑĢÐ¾Ñĩ
Ð¸Ð½ ÑĦÐ¾ÑĢÐ¼
ÐµÐ¹ ÑģÑı
ÑģÑĤÐ²ÐµÐ½ Ð½Ð°Ñı
ÐµÐ» ÐµÑĨ
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
Ðĺ Ðĺ
Ð¿ÑĢ Ð¾Ð¼
ĠÐ²Ð½ ÐµÑĪ
Ġ5 0
ĠÑģÐ»ÑĥÑĩÐ° ÐµÐ²
Ð¸Ð± Ð»Ð¸
ĠÐ¾Ðº ÑĢÑĥÐ¶
ĠÐ³ÑĢÐ°Ð¶Ð´Ð°Ð½ Ð¸Ð½
Ð¸ÑĢÑĥ ÐµÑĤ
ĠÐ°ÐºÑĤ Ð°Ð¼Ð¸
ĠÐ¸ÑģÑģÐ»ÐµÐ´ Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÐ¿Ð»Ð°Ð½ Ð°
ĠÑĨÐ¸ÑĦÑĢÐ¾Ð² Ð¾Ð¹
ĠÐ´Ð¾ÐºÑĥÐ¼ÐµÐ½ÑĤ Ñĭ
ĠÑĢÐ°Ð´Ð¸ Ð¾ÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½
ĠÐ¾ÑĤÑĢÐ°ÑģÐ» ÐµÐ¹
ĠÑĤÐµÐº ÑģÑĤ
ĠÐºÐ¾ÑĢÐ¿Ð¾ÑĢ Ð°ÑĨÐ¸Ð¸
ĠÑĤÐ¾Ð² Ð°ÑĢÐ¾Ð²
ÑĦÐµÐ´ÐµÑĢ Ð°Ð»ÑĮÐ½ÑĭÐ¹
ĠÑģÐ²ÐµÑĢ Ñħ
4 0
4 6
Ġ Ð¾ÑģÑĤ
ÑĤ Ð¾ÑĢÐ³
Ñģ Ð¸Ð¼
ÐµÐ½ Ð½ÑĭÐ¹
Ð² Ð¾ÑĢ
ĠÑģ Ð¸ÑĤÑĥ
ÐµÑĢ Ð½Ð¾Ð¹
Ð¾ÑĢ ÑĤÐ¾Ð²
Ð¿ ÑĢÐµÐ´
ĠÐ´ Ð¾Ð±
ĠÐ´ Ð¸ÑģÐº
Ð¾Ð» Ñı
ÐµÐ¼ Ð¾Ð³Ð¾
Ð³ Ð´Ðµ
20 30
ĠÐ± Ð¸Ð±Ð»Ð¸
Ð¸Ð² ÐµÑĢÑģ
ĠÐ¿ÐµÑĢ ÐµÑħÐ¾Ð´
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½ÑĥÑİ
Ġ201 7
ĠÐ¸Ð¼ Ð¸
Ġ202 4
ĠÑĢÐµÐ³ÑĥÐ» Ð¸ÑĢÑĥÑİÑī
ĠÑĢÐµÑģÑĥÑĢÑģ Ð°Ð¼
ĠÑĢÑĭÐ½ ÐºÐµ
ĠÐ¿ÑĢÐ¾Ð´ÑĥÐºÑĤ Ð°
ĠÑįÐºÑģÐ¿Ð»ÑĥÐ°ÑĤ Ð°ÑĨÐ¸Ð¸
ĠÐ´ÐµÐ¹ÑģÑĤÐ² Ð¸Ð¹
ĠÐ¾Ð±Ð»Ð°ÑģÑĤ ÑıÑħ
ĠÐ¿Ð¸Ð»Ð¾ÑĤ Ð½ÑĭÑħ
Ð²Ð½ ÐµÐ±ÑİÐ´Ð¶ÐµÑĤÐ½ÑĭÐµ
ĠÐºÐ° ÑĤÐµÐ³Ð¾ÑĢ
Ð¿ÑĢÐ¾Ð¼ ÑĤÐ¾ÑĢÐ³
3 3
ÑĤ ÑıÐ±ÑĢÑı
ĠÐ½ Ð°Ð½
ĠÐ¾Ð± Ð»Ð°Ð´
ĠÑĥ Ñģ
ĠÑĥ Ð´
ĠÐ· Ð¾Ð½Ñĭ
Ð¸Ñĩ ÑĤ
ÑĢÐ° ÑĪ
ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ Ð¸Ð¸
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð°Ñı
Ð¤ ÐµÐ´ÐµÑĢ
ĠÐ·Ð°Ð¿ ÑĢÐ°ÑĪ
ĠÐ¸Ð·Ð¼ÐµÐ½ ÐµÐ½Ð¸Ðµ
ĠÐĿ Ð°ÑĨÐ¸Ð¾Ð½
Ð¿ÑĢÐ°Ð² Ð¾Ð²Ð¾Ð³Ð¾
ĠÑİÑĢÐ¸Ð´ Ð¸ÑĩÐµÑģÐºÐ¸Ð¼
ĠÐĳ Ð°Ð½
ĠÐ¼Ð¾Ð½Ð¸ÑĤÐ¾ÑĢ Ð¸Ð½Ð³
ÐĺÑģÐº ÑĥÑģÑģÑĤÐ²ÐµÐ½Ð½ÑĭÐ¹
ĠÐŁÐ¾Ð» Ð¾Ð¶
ĠÑĥÐ½ Ð¸ÑĩÑĤ
ĠÐķ Ð²
ĠÐºÑĥÐ»ÑĮÑĤ ÑĥÑĢ
ÑĩÐ°ÑģÑĤ ÑĮ
ĠÑģÐ»ÑĥÐ¶ Ð±
Ð¾Ð±ÑĢÐ°Ð½ Ð¸Ðµ
ĠÐ½Ð¸ÑĪ ÐµÐ²ÑĭÑħ
ĠÐ±Ð¸Ð±Ð»Ð¸ Ð¾ÑĤÐµÐº
5 5
Ð ¯
Ð¾ ÐµÐ´Ð¸Ð½
Ð¸ Ñī
ÑĢ Ð¸Ð¼
Ð» Ð°Ð¼ÐµÐ½ÑĤ
ĠÐº Ð¾Ð»
Ð°ÑĤ Ð¾Ñĩ
Ð¾Ð» ÐµÐ²
ĠÑį Ð½ÐµÑĢ
Ð°Ð¼ ÐµÐ´Ð»
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð°Ð¼
ĠÐ» Ð¸Ð¼
ÑĥÐ» ÐµÐ¹
ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩ Ð¸Ð²Ð°ÐµÑĤ
Ð°ÑİÑī ÐµÐµ
Ð¾Ð¿ÑĢ Ð¾
ĠÑģÐ¿ ÐµÐºÑĤ
Ð¼ÐµÐ½ ÑĮ
ĠÐ¿ÑĢÐ¾Ð²ÐµÐ´ ÐµÐ½Ð¸Ñİ
Ġ15 66
ĠÐ°Ð² Ð¸
ĠÐ´Ð¾Ð» Ð³Ð¾Ñģ
ĠÐ¾Ðº ÑĤÑıÐ±ÑĢÑı
ĠÐ¿ÑĢÐµÐ´ÑĥÑģÐ¼Ð¾ÑĤÑĢÐµÐ½ Ð½Ð¾Ð¼Ñĥ
ĠÐ¾Ð³ÑĢÐ°Ð½Ð¸Ñĩ ÐµÐ½Ð¸Ñİ
Ð¾Ñī Ð°Ð´
ĠÐ¾Ð¿ÑĢÐµÐ´ÐµÐ»Ñı ÐµÑĤ
ĠÑįÐºÑģÐ¿ÐµÑĢÑĤ Ð¸Ð·
ÑģÑĤÐ²Ñĥ ÐµÑĤ
ĠÐºÐ¾ Ð¾ÑĢÐ´Ð¸Ð½
ĠÑĪÐº Ð¾Ð»ÑĮ
ĠÑħÐ°ÐºÐ°ÑĤ Ð¾Ð½Ð¾Ð²
ĠÑģÑĢÐ°Ð²Ð½ ÐµÐ½Ð¸Ñİ
Ð´Ð¾Ðº Ð»Ð°Ð´
ĠÑĤÐ¾Ð¿ Ð»
ÐľÐ¸Ð½ Ð¿ÑĢÐ¾Ð¼ÑĤÐ¾ÑĢÐ³
âĢ ¢
ĠÐ´Ð¾Ð»Ð³Ð¾Ñģ ÑĢÐ¾Ñĩ
ĠÐ¿ Ð°ÑĢ
ĠÐ´ ÑĢ
ĠÑĤ Ð¾Ð»ÑĮÐºÐ¾
ĠÑĥ Ð¼ÐµÐ½ÑĮ
ÑĪ Ð¸ÑĢ
ĠÑĢÐ°Ð· ÑĢÐ°Ð±Ð°ÑĤÑĭÐ²
Ð¸ÑĩÐµÑģÐº Ð¾Ð¼
Ð¸ÑĩÐµÑģÐº Ð¾Ð¼Ñĥ
Ð¾Ð± ÐµÐ´
ĠÑĢÐµ Ð¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð°ÑĨÐ¸Ð¸
ĠÐ·Ð°Ðº ÑĥÐ¿
Ġ20 02
ĠÐ¸Ð· Ð¼ÐµÑĢ
ĠÐ¿ÑĢÐ¸ Ð¾Ð±ÑĢÐµÑĤ
ĠÑĤÑĢ ÐµÑħ
202 1
ĠÐŀ ÑĢÐ³Ð°Ð½
ĠÐ£ Ð¿
ĠÑĥÑĢÐ¾Ð² Ð½Ðµ
ĠÐ½Ð°Ð¿ÑĢÐ°Ð²Ð»ÐµÐ½ Ð½ÑĭÐµ
ĠÐ¼Ð¸ÑĢ Ð°
ĠÐ½Ð°ÑĢÑĥ ÑĪÐµÐ½Ð¸ÐµÐ¼
ĠÑģÐ°Ð¼ Ð¾ÑģÑĤÐ¾ÑıÑĤÐµÐ»ÑĮ
ĠÐ·Ð°Ð¸Ð½ÑĤÐµÑĢÐµÑģ Ð¾Ð²Ð°Ð½Ð½ÑĭÑħ
ĠÐ±Ð¾Ð»ÑĮ ÑĪÐ¸Ñħ
ĠÐ¿Ð¾Ð´Ð»ÐµÐ¶ Ð°ÑĤ
ĠÐ°ÑĥÐ´ Ð¸ÑĤÐ¾ÑĢ
ĠÐ±ÑĥÐ´ ÐµÑĤ
Ð½Ð°Ð¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ðµ
ĠÑģÐ¼ ÐµÐ¶Ð½ÑĭÑħ
ĠÐŀÑģÐ½Ð¾Ð² Ð½ÑĭÐ¼Ð¸
Ð¾ÑĢÑı Ð¶
ĠÐ¿ÑĢÐµÐ´ÑĪÐµÑģÑĤÐ²ÑĥÑİÑī ÐµÐ³Ð¾
ĠÐ²Ð½ÐµÐ±ÑİÐ´Ð¶ÐµÑĤ Ð½ÑĭÑħ
ĠÑħÐ¾Ð´ Ðµ
ĠÑģÑĥÑĤ Ð¾Ðº
7 6
9 0
Ð½ Ð¸ÑĤ
ĠÑģ ÑĥÐ¼Ð¼
ÐµÑĢ ÐµÐ·
ÐµÑĤ ÐµÑĢ
Ð°Ð»ÑĮ Ð½ÑĥÑİ
Ð¾Ð» Ð¾
ÑĪ ÑĤ
ĠÐ± Ð°Ð½
ĠÐ½Ðµ ÑģÐº
ĠÐºÐ¾Ð½ ÑģÑĤÑĢÑĥÐº
ÑĥÐ¿ ÑĢÐ¾Ð²Ð¾Ð´
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ²Ð»Ñı ÑİÑĤÑģÑı
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼ Ð°
ĠÐ¾Ð¿ÐµÑĢ Ð°ÑĨÐ¸Ð¹
Ð°Ð± Ð¸Ð»ÑĮ
Ġ0 2
ĠÐºÐ¾Ð½Ðº ÑĢÐµÑĤ
Ð¸Ð± Ð¾Ð»ÐµÐµ
ĠÐ¾ÑĤÐ±Ð¾ÑĢ Ðµ
ĠÑģÐ¾Ð³Ð»Ð° ÑĪÐµÐ½Ð¸ÐµÐ¼
ĠÑģÑĢÐ¾Ðº Ð°
ĠÐ¾Ð±ÑıÐ·Ð°ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
ĠÐ¿Ð»Ð°Ð½ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ñı
ĠÑĪ ÑĤÑĢÐ°ÑĦ
ĠÑİÑĢÐ¸Ð´ Ð¸ÑĩÐµÑģÐºÐ¸Ñħ
ÐłÐ°Ð· Ð²Ð¸ÑĤÐ¸Ðµ
ÑİÑīÐ¸Ñħ ÑģÑı
ĠÐ°Ð½Ð°Ð» Ð¾Ð³
ĠÑĢÑĭÐ½ ÐºÐ°
ĠÐ¿ÑĢÐ¾ÑĨÐµÑģÑģ Ðµ
ÑĢÐ°Ð»ÑĮ Ð½ÑĭÑħ
ĠÐ»ÐµÐº ÑĨÐ¸Ð¹
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²ÐµÐ´ ÐµÐ½Ð½ÑĭÑħ
ĠÐ¾ÑħÑĢÐ°Ð½ Ñĭ
ÐµÐºÑģ Ð°
ĠÐ²ÑĢÐµÐ´ Ð°
Ð±ÑİÐ´Ð¶ÐµÑĤ Ñĭ
ĠÐ¸Ð·Ð³Ð¾ÑĤÐ¾Ð² Ð»ÐµÐ½Ð¸Ñı
Ð°Ð¼ÐµÐ´Ð» Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾
3 2
7 7
Ð ¨
Ġ +
Ñħ ÐµÐ¼
ÐµÑĢ Ñĭ
Ð¾ÑĢ Ð°
ÑĤÐµÐ ¿
ĠÑĥ ÐºÑĢÐµÐ¿
ĠÐ¼ Ð°Ñı
ĠÑĢÐ°Ð ²
ĠÐł Ð¾ÑģÑģÐ¸Ð¹
ĠÐŁ Ð¾
ĠÐ± Ð°Ð»Ð»
ÑģÐ» ÑĥÐ¶
ĠÑģÑĤ ÐµÐ¿
Ð¸ÑģÑĤÐµÐ¼ Ð°
ĠÐ¸Ð· Ð¾Ð±ÑĢÐ°Ð¶
ÑĢÐ°Ð· Ð´ÐµÐ»
Ð°ÑĤÐ¾ÑĢ Ð°
ĠÐ»Ð¸ÑĨ Ñĥ
201 1
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼ Ðµ
ÑĥÑĤ Ð±
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ð¾
Ð¸ÑĤÐµÐ» Ð¸
ĠÑĥÑģÐ»Ð¾Ð² Ð¸Ð¸
Ð¸Ð¼ÐµÐ½ Ð¾Ð²Ð°Ð½Ð¸Ðµ
ĠÑĢÐ¾ÑģÑģÐ¸Ð¹ ÑģÐºÐ¾Ð³Ð¾
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ²ÑĥÑİÑī ÐµÐ³Ð¾
ĠÐ¸ÑģÑģÐ»ÐµÐ´ Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮÑģÐºÐ¸Ñħ
ÑģÐµÐ» ÐµÑĢÐ°ÑĨÐ¸Ð¸
ÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³ Ð¸Ð¸
ÑĢÐ°ÑĤ Ð¸ÑĤÑĮ
Ð¸ÑĦÐ¸ÑĨÐ¸ ÑĢÐ¾Ð²
ÑıÐ²Ð»ÐµÐ½ Ð¸Ð¹
ĠÐ·Ð´Ð¾ÑĢÐ¾Ð² ÑĮÑı
ĠÐ¿ÑĢÐ¸Ñģ Ð¾ÐµÐ´Ð¸Ð½
ĠÐ¸Ð¼Ð¿ Ð¾ÑĢÑĤ
ĠÐºÐ°Ð»ÐµÐ½Ð´ Ð°ÑĢÐ½ÑĭÑħ
ĠÐ·Ð°Ð± Ð¾Ð»ÐµÐ²
ĠÐ½ÐµÐ¿Ð¾ÑģÑĢÐµÐ´ ÑģÑĤÐ²ÐµÐ½Ð½Ð¾
ĠÐ°ÑģÑģÐ¸Ð³Ð½ Ð¾Ð²Ð°Ð½Ð¸Ð¹
ĠÑįÐºÑģÐ¿ÐµÑĢÑĤÐ¸Ð· Ñĭ
. ".
Ġ Ð°ÑĤ
Ġ ÐµÑģÑĤ
Ñĥ ÑĪ
Ñĥ ÑİÑĤ
Ðº Ð°Ð¼
Ð² Ð°
ÐµÑĢ Ð´
ÐµÐ´ Ð¾ÑģÑĤ
Ð¾ÑĢ Ñĭ
ÑĦ Ð¸Ð½Ð°Ð½
ĠÑĢ ÑıÐ´
ĠÐ¾Ð± ÑģÐ»ÑĥÐ¶
Ð°Ð» Ð¾Ð²
ĠÑĦ ÑĥÑĤÐ±
ĠÑĢÐµ ÑĪÐµÐ½Ð¸Ñİ
ĠÑĥÑģÑĤ ÑĢÐ°Ð½
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ² Ð»ÐµÐ½Ð¸Ðµ
Ð¡ Ð¾Ð±ÑĢÐ°Ð½Ð¸Ðµ
ĠÐ¿Ð¾Ð´Ð´ÐµÑĢÐ¶ ÐºÑĥ
Ġ10 0
ĠÐ¿ÐµÑĢÐ¸Ð¾Ð´ Ðµ
ĠÐ¡ÑĤ ÑĢÐ°ÑĤÐµÐ³
ĠÐ½Ð°Ñĥ ÐºÐ¾
ĠÐºÑĢ Ð¸ÑģÑĤÐ°Ð»Ð»
ĠÐ¸Ð½Ð¾ÑģÑĤÑĢÐ°Ð½ Ð½ÑĭÐ¼Ð¸
ĠÑĦÑĥÐ½Ðº ÑĨÐ¸Ð¹
ĠÐ²ÐµÐ´ ÐµÐ½Ð¸Ñı
Ð¾Ð¿ÑĢÐ¾Ð² Ð¾Ð´
ĠÐ¿ÑĥÐ±Ð» Ð¸Ðº
ĠÐ¿Ð¾Ð´Ð»ÐµÐ¶ Ð°ÑīÐ¸Ñħ
ĠÑĦÑĥÐ½ÐºÑĨÐ¸Ð¾Ð½ Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ñı
ĠÑįÐºÑģÐ¿Ð»ÑĥÐ°ÑĤ Ð°ÑĨÐ¸Ñİ
ĠÐ·Ð°Ð² Ð¸Ñģ
ĠÑĢÐ¸ÑģÐº Ð¾Ð²
ĠÐºÐ¾Ð¼Ð¿Ð¾Ð½ ÐµÐ½ÑĤÐ¾Ð²
ĠÐµÐ¶ÐµÐ³Ð¾Ð´ Ð½Ð¾
ĠÐ¿Ð¾Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ð¹
ĠÑĢÐ°ÑģÑģÐ¼Ð°ÑĤÑĢ Ð¸Ð²Ð°ÐµÑĤ
ĠÑĨÐµÐ»ÑĮ Ñİ
Ð¾Ð·Ð½ Ð°Ð²
ĠÐ³Ð¾ ÑĤÐ¾Ð²
ĠÑĥÐ¿Ð»Ð°ÑĤ Ðµ
Ð¸ÑĦÐ¸ÑĨÐ¸ÑĢÐ¾Ð² Ð°ÑĤÑĮ
ĠÐ½Ð°ÑĥÐºÐ¾ ÐµÐ¼
n e
Ġ ÐµÐ´Ð¸Ð½
ÑĢ ÐµÐ±
Ñĭ ÑĢ
ĠÑģ ÑĦÐ¾ÑĢÐ¼
Ð¾ÑĤ ÐµÑħ
ĠÑĢ Ð°Ð½ÐµÐµ
Ð°ÑĤ Ð¾
ĠÐ¼ Ð¸Ð½Ð¸Ð¼
ÐµÐ¹ ÑĤ
ĠÐ¾ÑĤ ÑĢÐ°Ð¶
ĠÐ¿ÑĢÐµÐ´ Ð²Ð°ÑĢ
ÐµÐ³ Ð¸ÑģÑĤÑĢ
ĠÐ¡ Ð¨
ĠÐ¸Ð¼ ÐµÐ½Ð¸
ĠÐ¿ÑĢÐ¾ÑĤ Ð¾ÐºÐ¾Ð»
ĠÐ°Ð¿Ð¿Ð°ÑĢÐ°ÑĤ ÑĥÑĢÑĭ
ĠÐ²ÑĢÐµÐ¼ ÐµÐ½Ð¸
ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÐ¸Ð´ÐµÐ½ÑĤ Ð¸ÑĦÐ¸ÑĨÐ¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ
ĠÐ·Ð°Ð½ ÑıÑĤ
ĠÐ´ÐµÐ½ ÐµÐ¶
ĠÐ¡Ð¾Ð² ÐµÑĤÐ°
ĠÐ´Ð¾Ð² ÐµÐ´
ĠÐ¡Ð¨ ÐĲ
4 7
t a
Ġ R
Ð½ Ð°ÑĢ
ÐµÐ½ Ð½Ð¾Ð¼
Ð» Ð¸Ð½
Ð² Ð¾Ð·
ÑĨ ÐµÐ¿
ĠÐ½ ÐµÐ²
ÑĤÐµÐ ²
ĠÐº Ð¾ÑģÐ¼
ĠÑĥ Ð´Ð°Ð»
ĠÑĥ ÑĤÑĢÐ°ÑĤÐ¸Ð»
ĠÐ¼ Ð¾Ð»Ð¾Ð´
Ð³ Ð°Ð»
Ð¸Ðº Ð¾
ĠÐ± ÑĥÑħ
Ð¸Ð´ ÐµÐ½ÑĨÐ¸
ĠÐ» Ð¸Ð½
ĠÐ¿Ð¾Ð»ÑĥÑĩ ÐµÐ½Ð¸Ðµ
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ°ÑĤ Ð°Ñħ
ĠÐ±ÑİÐ´Ð¶ÐµÑĤ Ð½ÑĭÐ¼
ĠÑĢÐ°Ð·ÑĢÐ°Ð±Ð¾ÑĤ Ð°Ð½Ð½ÑĭÑħ
Ġ201 4
ĠÑĥÐºÐ°Ð·Ð°Ð½ Ð¸ÐµÐ¼
ĠÐ´Ð¾ÑģÑĤÑĥÐ¿ Ð½Ð¾ÑģÑĤÐ¸
ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½ Ð½Ð¾Ð¹
ÑĤÐ² ÐµÑĢÐ´
ĠÑģÐ¾Ð² ÐµÑĤÐ°
ĠÐ¾Ðº Ð¾Ð»Ð¾
ĠÐ¼Ð¾Ð´ ÑĥÐ»ÐµÐ¹
ĠÐ½Ð°Ð¿ÑĢÐ°Ð²Ð»ÐµÐ½ Ð½ÑĭÑħ
ĠÑĢÐ°Ð·Ð¼ÐµÑī ÐµÐ½Ð¸Ðµ
ĠÑĢÐµÐ³Ð¸Ð¾Ð½ Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾
ĠÐ¾Ð±ÑīÐµ ÑģÑĤÐ²ÐµÐ½Ð½ÑĭÑħ
ĠÐ¿Ð¾ÑģÐ» ÐµÐ´ÑĥÑİÑī
ĠÑĢÐ°ÑģÑģ ÑĩÐ¸ÑĤ
ĠÑģÐ»Ð¾Ð² Ð°
ĠÐ±Ð¾Ð»ÑĮ ÑĪ
ĠÐ¾ÑĤÐºÑĢÑĭÑĤ ÑĭÑħ
ĠÐ½ÐµÐ· Ð°Ð²Ð¸Ñģ
ĠÑģÐ¾Ð¿ÑĢÐ¾Ð²Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ðµ
ĠÑįÐ½ÐµÑĢÐ³ÐµÑĤ Ð¸ÐºÐ¸
ĠÑģÐ¾Ð²ÐµÑĢÑĪÐµÐ½ÑģÑĤÐ² Ð¾Ð²Ð°Ð½Ð¸Ðµ
Ð¸ÑģÐ¿ Ð¾Ð»Ð½
ĠÐ²ÑĭÑĢ ÑĥÑĩ
ĠÐºÐ¾Ð»Ð¸ÑĩÐµ ÑģÑĤÐ²Ð°
ĠÑĥÑĩÐ°ÑģÑĤÐ¸ ÐµÐ¼
ĠÐ¾ÑĢ Ð¸ÐµÐ½ÑĤ
ĠÐ´Ð°Ð»ÑĮ Ð½ÐµÐ¹
Ð³Ð°Ð» ÑĤÐµÑĢ
ĠÐ±ÑĥÑħ Ð³Ð°Ð»ÑĤÐµÑĢ
5 8
Ġ =
Ð¾ Ð¾ÑĢÑĥÐ¶
Ð½ Ð¸Ð¹
ÑĤ Ñĭ
Ñı Ð¶ÐµÐ½
ÐµÐ½ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ¿ Ð¾ÑĢÑĤ
Ð² Ð¸Ð´
ÑĨ ÐµÐ»
ĠÑģ ÐµÐºÑĤ
ĠÑģ ÑĥÑīÐµÑģÑĤÐ²
Ð½Ð¾Ð ¿
ĠÐ² Ð·
ĠÐ½ Ð°Ð²
Ð´ Ð»Ñı
ĠÑĢ Ð°ÑģÑĤ
ĠÐ¼ Ð°Ðº
Ð°Ð» ÑĤ
Ð¸Ð» Ð°ÐºÑĤ
Ð¸Ð² Ð°ÑĤÑĮ
Ð°Ð¿ ÑĤ
Ð¾Ñı ÑīÐµÐµ
Ð°Ð´ Ð»ÐµÐ¶
ĠÐ²Ñĭ Ð·
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÐµ
ĠÐ¿ÑĢÐ¾ÐµÐºÑĤ Ð½Ð¾Ð¹
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ² Ð¸Ðµ
ĠÐ¿ÑĢÐ°Ð² Ð¾Ð²ÑĭÐ¼Ð¸
ĠÐºÐ¾Ð¼Ð¿ Ð°Ð½Ð¸Ð¹
ÐµÑģÑĤ Ð¸
ĠÑģÐ¾Ð·Ð´Ð°Ð½ Ð¸Ñİ
ĠÐ¿ÑĢÐ¾Ð´ Ð²
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´Ð¸Ð¼ Ð¾Ð¹
Ð°ÑĤÐ¸Ð² Ð½ÑĭÑħ
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð¸ÐºÐ¸
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð»ÑıÐµÑĤ
ĠÐ±ÐµÐ·Ð¾Ð¿Ð°Ñģ Ð½Ð¾ÑģÑĤÑĮ
ĠÑĤÐµÑĢÑĢ Ð¾ÑĢ
ĠÑģÐ¾Ð³Ð»Ð°Ñģ Ð¸Ðµ
ĠÐ²Ð½ÐµÐ´ÑĢ ÐµÐ½Ð¸Ñİ
ĠÐ¿ÑĢÐ¸Ð² ÐµÐ´
ĠÐĵ ÐĶ
ĠÐ²ÐµÐ´ ÑĥÑī
ĠÐ¿Ð°ÑģÐ¿ Ð¾ÑĢÑĤÐ¾Ð²
ĠÑĥÑĩÐ°ÑģÑĤÐ½Ð¸Ðº Ð°Ð¼Ð¸
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð»ÐµÐ½ Ð½ÑĭÑħ
ĠÐ´Ð¸ Ð°Ð¿Ð°Ð·
ĠÐ¿ÑĢÐµÐ²ÑĭÑĪ Ð°ÑĤÑĮ
ĠÑģÐ¾Ð²ÑĢÐµÐ¼ ÐµÐ½Ð½ÑĭÑħ
ĠÐ°Ð½Ð°Ð»Ð¸Ð· Ð°
ĠÐ¿ÑĢÐ¾ÑĤÐ¸Ð² Ð¾Ð´
ĠÐ¿ÑĢÐ¸Ð½Ð¸Ð¼Ð° ÐµÑĤ
ĠÐ¾Ñĩ ÐµÑĢÐµÐ´
ĠÐ¿Ð¾Ð»Ð½Ð¾Ð¼Ð¾Ñĩ Ð¸Ð¹
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ ÑģÑĤÐ²
ĠÐ»Ð¸Ð¼ Ð¸ÑĤÐ¾Ð²
m a
Ġ i
Ð¸ ÑģÐ¾Ð²
Ð¾Ð² Ð¾Ð¼Ñĥ
ÑĨ Ð°ÑĤ
Ð¼ Ð¸Ð½
ĠÐ½ Ð°Ð·
ĠÐº Ð¾Ð´
ĠÐ½Ð° Ð¸Ð±Ð¾Ð»ÐµÐµ
ĠÐ¼ ÐºÐ¼
Ð¸ÑĤ ÐµÑĤ
ÐµÐ½ÑĤ Ð°Ð¼Ð¸
ĠÑĩ Ð¸ÑģÑĤ
Ð¾Ð· Ð¼Ð¾Ð¶
ĠÐ¿Ð¾Ð» ÑĥÐ¿ÑĢÐ¾Ð²Ð¾Ð´
ĠÐ¾Ð¿ Ð¸Ñģ
ĠÐ²Ñĭ Ð²Ð¾Ð´
ĠÐºÐ¾Ð¼ Ð°Ð½Ð´
ĠÐºÐ¾Ð½ Ñģ
ÑħÐ¾Ð´ Ð¾Ð²
ĠÑĤÐ°Ðº Ð¸Ðµ
ÐĴ Ð§
ĠÐ¡ ÐĴÐ§
ÐŁ ÑĢÐµÐ´
ĠÑĢÐ°Ñģ ÑĪÐ¸ÑĢ
Ðł ÐµÐ°Ð»Ð¸Ð·Ð°ÑĨÐ¸Ñı
ĠÑįÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ñħ
ĠÐ¾Ð±ÑĬ ÐµÐ´Ð¸Ð½
ĠÑĢÐ°Ð±Ð¾Ñĩ ÐµÐ³Ð¾
Ð°ÑİÑīÐ¸Ñħ ÑģÑı
ĠÐĿ Ð°ÑģÑĤÐ¾ÑıÑī
ĠÐ´Ð¾Ð»Ð¶ ÐµÐ½
ÑģÑĤÑĢÑĥ ÐºÑĨÐ¸Ð¸
ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»Ñı ÑİÑīÐ¸Ñħ
ĠÑĥÐ²ÐµÐ»Ð¸Ñĩ ÐµÐ½Ð¸Ðµ
ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð² Ð¾Ðº
ĠÐ½ÐµÐ· Ð°Ð¼ÐµÐ´Ð»Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾
Ð¿ÑĢÐ¾ Ð¸Ð·Ð²Ð¾Ð´
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²ÐµÐ´ ÐµÐ½Ð¸Ð¹
ĠÐ¼Ð¸Ðº ÑĢÐ¾
ĠÐ´ÐµÐ» Ð°Ð¼Ð¸
Ð½Ð°Ð¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÐ¿ÑĢÐ¸Ð¼ÐµÐ½Ñı ÑİÑĤÑģÑı
ĠÑħÐ¾Ð·ÑıÐ¹ ÑģÑĤÐ²Ð°
ĠÑģÐ¾Ð±ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾ÑģÑĤÐ¸
ĠÐºÐ¾Ð½ÑĦ Ð¸Ð´ÐµÐ½ÑĨÐ¸
Ð½Ð°Ð» Ð¸ÑĤ
ĠÐ½Ð¾Ð² Ð¾ÑģÑĤ
Ð²Ð°Ð» Ð¸ÑĦÐ¸ÑĨÐ¸ÑĢÐ¾Ð²Ð°Ð½Ð½ÑĭÑħ
ĠÐ°ÑĥÐ´Ð¸ÑĤÐ¾ÑĢ Ð¸Ð¸
ĠÐ·Ð°Ð±Ð¾Ð»ÐµÐ² Ð°Ð½Ð¸Ð¹
5 9
6 3
Ñĭ Ð´
Ð» Ð°Ð²
ÑĨ ÐµÐ½ÑĤ
ÑĨ ÐµÑģÑģ
Ð¼ ÐµÐ½ÑĤ
ĠÐ¿ÑĢ Ð¾ÑģÑĢÐ¾Ñĩ
Ð³ ÑĢÐ°Ð½Ð¸Ñĩ
ĠÑĦ Ð°Ðº
ÐµÐ» Ñı
ĠÐ¿ÑĢÐµÐ´ ÑĭÐ´
ĠÐ¿Ð¾ Ñĩ
ÑīÐµ ÑģÑĤÐ²Ð°
ĠÐ²Ñĭ ÑıÐ²Ð»ÐµÐ½
Ð½Ð¸Ðº Ð°
ĠÐ´Ðµ ÑģÑı
Ġ4 0
ĠÐŁÑĢÐ°Ð²Ð¸Ð» Ð°Ð¼Ð¸
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°Ð½ Ð¸Ñİ
ĠÐ´Ð¾ÐºÑĥÐ¼ ÐµÐ½ÑĤÐ°
ĠÐ¾Ð±ÑĬ ÑıÐ²Ð»ÐµÐ½Ð¸Ð¹
Ð°ÐµÐ¼ ÑĭÐ¹
ĠÑģÐ»ÐµÐ´ÑĥÑİÑī Ð¸Ð¼
ĠÑĢÐµÐ°Ð»Ð¸Ð· Ð°ÑĨÐ¸Ñı
ĠÑģÐ¾Ð± ÑģÑĤÐ²ÐµÐ½Ð½ÑĭÑħ
ĠÐ¾ÑģÐ½ Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ñı
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ñİ
ĠÐ¾Ð±ÑıÐ·Ð°Ð½ Ñĭ
ĠÐ½Ð°Ð¿ÑĢÐ°Ð²Ð»ÐµÐ½Ð¸Ñı Ð¼Ð¸
Ð£ ÑĤÑĢÐ°ÑĤÐ¸Ð»
ĠÐ½Ð¾ÑĢÐ¼Ð°ÑĤÐ¸Ð² Ð½ÑĭÑħ
ĠÐ¾Ð¿ÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ñħ
ĠÐ¸Ð½Ð½Ð¾Ð² Ð°ÑĨÐ¸Ð¹
Ġ16 9
ĠÐ¿ÑĢÐµÐ´Ð¾ÑģÑĤÐ°Ð²Ð»ÐµÐ½ Ð¸Ñİ
ĠÐ¾ÑĦ Ð¸Ñģ
ĠÐºÐ¾Ð¼Ð¿Ð¾Ð½ ÐµÐ½ÑĤÐ½Ð¾Ð¹
ĠÑĢÐ¾ÑģÑĤ Ð°
ĠÐ½ÐµÐ¹ ÑĢÐ¾Ð½
Ð¾Ð²Ð» ÐµÑĤ
ĠÑģÐµÑĢÑĤ Ð¸ÑĦÐ¸Ðº
ĠÐ¿ÑĢÐ¸ÐºÐ»Ð°Ð´ Ð½ÑĭÑħ
Ð¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ñı
ĠÐ¾Ð±ÐµÐ·Ð»Ð¸Ñĩ Ð¸Ð²Ð°Ð½Ð¸Ñı
ĠÐ¸ÑģÑĤÐ¾ÑĩÐ½Ð¸Ðº Ð¾Ð¼
ĠÐ¿ÑĢÐµÐ´Ð²Ð°ÑĢ Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐµÐ´ÑĭÐ´ ÑĥÑī
6 8
7 3
i c
ÑĢ ÐµÑī
Ð¾Ð² Ð¾Ð¼
Ð°Ð½ Ð½ÑĭÐ¹
Ð¼ Ð¾Ð´
ĠÐº ÑĢÑĥÐ¿
ĠÐ¾Ð± Ð½Ð°ÑĢ
ĠÐ¼ Ð½Ð¾Ð³Ð¾
Ð¸ÑĤ Ð½ÑĭÑħ
ĠÐ³ Ð°ÑĢ
ÑĭÑħ Ð¾Ð´
ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ Ð¸ÐµÐ¼
ĠÐºÐ¾Ð½ ÑĤ
ĠÐ´Ð¾ÑģÑĤ Ð¸Ð³Ð½
ÑĢÐ°Ð· Ð²Ð¸ÑĤÐ¸Ðµ
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð· Ð°ÑĨÐ¸Ñİ
ĠÑĦÐ¾ÑĢÐ¼ Ñĭ
ĠÑģÑĥÐ±ÑĬÐµÐºÑĤ Ñĥ
ĠÑģÑĤÐ°ÑĤÑĮ Ðµ
ĠÑĥÐºÐ°Ð·Ð°Ð½ Ð½Ð¾Ð¼Ñĥ
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼ Ð°Ð¼
Ġ0 1
ĠÐ¸ÑģÐ¿Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ðµ
ÐĿ Ð¾Ð²
Ð°ÐµÐ¼ Ð¾Ð¹
ĠÐ¿ÑĢÐµÐ´ÑĥÑģÐ¼Ð¾ÑĤÑĢÐµÐ½ Ð¾
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ²ÑĥÑİÑī ÐµÐ¹
ĠÐ·Ð°Ð¿ ÑĢÐµÑĤ
ĠÑģÐ¿ÐµÑĨÐ¸ Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð» Ñĭ
ĠÑĤÑĢÐ°Ð½ÑģÐ¿Ð¾ÑĢÑĤ Ð½ÑĭÑħ
Ġ25 3
ÐĶÐ¾Ð¿Ð¾Ð»Ð½ ÐµÐ½
ÑĤÐµÑħÐ½ Ð¸ÑĩÐµÑģÐºÐ¾Ð³Ð¾
ĠÑĥÑģÑĤÐ°Ð½Ð°Ð²Ð» Ð¸Ð²Ð°ÐµÑĤÑģÑı
ĠÑĩÐµÐ¼ Ð¿
ÐĽ Ðŀ
ĠÑģÐµ ÑĤÐµÐ²
ĠÐ¼ÐµÑģÑıÑĨ Ñĥ
Ðĳ ÐĺÐ¡
ĠÐ·Ð°Ð² ÐµÑĢ
ĠÐ³Ð» Ð¾Ð±
ĠÐ´Ð°ÑĤ Ñĭ
ĠÑıÐ·Ñĭ ÐºÐ°Ñħ
ĠÐ»Ð°Ð· ÐµÑĢÐ½ÑĭÑħ
ĠÐ´Ð¾Ð²ÐµÑĢ ÐµÐ½Ð½ÑĭÑħ
ÐµÐ»Ð¸ Ð¾ÑĢ
Ð½Ð°Ð´ Ð·Ð¾ÑĢ
ĠÐµÑģÑĤ Ðµ
ĠÐ¾Ð±Ð½Ð°ÑĢ ÑĥÐ¶
. ,
4 9
8 0
Ġ Ð°Ð½
Ð¾ Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ²
ÑĢ ÐµÐº
Ðº Ð»
Ð² Ð²ÐµÐ´
Ð² ÑģÐµÐ³Ð¾
Ñĩ Ð¸
ÑģÐº ÑĢÑĭÑĤ
ĠÐ´ Ð¾ÑĢ
Ð¾Ð½ Ð½
Ð¾Ð» Ð¶ÐµÐ½
Ð¸Ð· Ð¸Ð¾Ð½
ĠÑĥ Ð½Ð¸Ðº
ĠÐ¼ Ð¾ÑĢ
Ð°ÑĢ ÑĮ
ÑİÑī Ð¸Ð¼
ÑİÑī ÐµÐ³Ð¾
Ð»ÐµÐ½ Ð¸Ñİ
Ð°ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð³Ð¾
ĠÐ½Ðµ Ð¸ÑģÐ¿Ð¾Ð»Ð½
Ð¾Ñĩ Ð½
ÐµÑģÐ¿ÐµÑĩ ÐµÐ½Ð¸Ðµ
Ð½Ð¸Ðº Ð¾Ð²ÑĭÑħ
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð½ÑĭÐµ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¼
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİÑĤ
Ð°ÑİÑī Ð¸Ð¼
ĠÐ±ÑİÐ´Ð¶ÐµÑĤ Ð¾Ð²
ĠÐ¾Ð±ÑĢÐ°Ð· ÑĨ
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼ Ð½ÑĭÑħ
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾ÑģÑĤÐ¸
ĠÐ¾ÑģÐ½Ð¾Ð² Ð½ÑĭÐµ
ĠÐ¿ÑĢÐ¸Ð½ Ð°Ð´Ð»ÐµÐ¶
ĠÐ·Ð°Ð´ Ð¾Ð»Ð¶ÐµÐ½
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°Ð½ Ð¸Ð¸
ĠÐ´Ð¾ÑģÑĤÐ¸Ð¶ ÐµÐ½Ð¸Ð¸
ĠÐ´Ð¾Ð» Ñı
ĠÐ¾ÑĤÑĩÐµÑĤ Ð½Ð¾ÑģÑĤÑĮ
ĠÑģÐ¾Ð± Ð¾Ð¹
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ²ÑĥÑİÑī Ð¸Ðµ
ĠÑģÐ¿ÐµÑĨÐ¸ Ð°Ð»Ð¸Ð·
ĠÐ¿ÑĢÐ¸Ð½ÑıÑĤ Ð¸Ð¸
ĠÐ¼Ð¸ÑĢ Ðµ
ĠÐ¸Ñİ Ð½Ñı
ĠÐ¼ÐµÑĤÐ¾Ð´ Ñĭ
ĠÑĦÐ¸Ð· Ð¸ÑĩÐµÑģÐºÐ¸Ñħ
ÐŁÑĢ Ð¸Ð¼
ĠÑģÑĤÑĢÐ°ÑĤÐµÐ³ Ð¸ÑĩÐµÑģÐºÐ¸Ñħ
ĠÐ½Ð°Ð± Ð¾ÑĢÐ¾Ð²
ĠÐµÐ´Ð¸ Ð½Ð¾Ð¹
ĠÐ°Ð³ ÐµÐ½ÑĤ
ĠÐ·Ð°Ð¼ ÐµÐ½
ĠÐ¼ÐµÑħÐ°Ð½Ð¸Ð·Ð¼ Ð¾Ð²
ĠÐ¿Ð°ÑĢÐ°Ð¼ ÐµÑĤÑĢÐ¾Ð²
ĠÐ¾ÐºÑĢÑĥÐ¶ Ð°ÑİÑīÐµÐ¹
. .
ÑĢ ÑıÐ´
Ð°Ð ±Ð¾ÑĤ
ÐµÐ½ Ð½Ð¾Ðµ
ĠÑģ ÐµÐ¼
Ñİ Ð±
ĠÐ´ ÐµÑĤ
ĠÑĢ ÐµÐ¹ÑĤ
ĠÑĤ ÑĥÑĢ
Ð¾Ð» Ñĥ
Ð¾Ð» Ð¾Ñģ
ÐµÐ¼ ÑĭÐ¼
Ð¾Ð²Ð°Ð½ Ð¸Ð¸
ĠÑĢÐ°Ð º
ĠÐŁ ÑĥÐ½ÐºÑĤ
Ð¸ÑĩÐµÑģÐº ÑĥÑİ
Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
ĠÑĩ ÐµÑĢÐµÐ·
ĠÑģÑĤ ÐµÐ½Ð´
Ð¾Ð¿ ÑĢÐµÐ´ÐµÐ»
ÐµÐ· ÑĥÐ»ÑĮÑĤÐ°ÑĤ
ĠÐ¾Ð¿ ÑĥÐ±Ð»Ð¸Ðº
ĠÐ²Ñĭ Ð±Ð¾ÑĢ
ĠÐ½Ð°ÑģÑĤÐ¾ÑıÑī Ð¸Ð¼Ð¸
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ² Ð¸Ñı
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐºÑĤ
ÐĴ Ðĺ
ĠÑĨÐµÐ» ÐµÐ²ÑĭÑħ
ĠÑĢÐµÐ³ Ð»Ð°Ð¼ÐµÐ½ÑĤ
ĠÑģÐµÑĤ ÑĮ
ĠÑħ Ð¸Ð¼
ĠÐ¸Ð¼ ÑĥÑīÐµÑģÑĤÐ²
ĠÑģÐ¾Ð² ÐµÑĢ
Ð³Ð¾ ÑĤ
ÐĶ Ðķ
Ðķ ÐĶÐķ
ĠÐ¿ÑĢÐ¸Ð¼ÐµÐ½ ÐµÐ½Ð¸Ðµ
ĠÐ´Ð°Ð½ Ð½ÑĭÐ¼Ð¸
Ð¾Ñį Ð½ÐµÑĢÐ³
ĠÐ£ÐºÐ°Ð· Ð°
ĠÐ²Ð¾ Ð¾ÑĢÑĥÐ¶
ĠÐ¾ÐºÐ°Ð· Ð°Ð½Ð¸Ñı
ĠÑĦÐ¾Ð½Ð´ Ð°
ĠÑĦÐ¾Ð½Ð´ Ð¾Ð¼
ĠÑģÐ²Ð¾ ÐµÐ¹
ĠÑģÐ²Ð¾ Ð¸Ñħ
ÑģÑĤÑĢÑĥÐº ÑĨÐ¸Ñı
ĠÐľÐ¾ÑģÐº Ð¾Ð²
ĠÐ¾Ð±ÑĢÐ°Ñī ÐµÐ½Ð¸Ñı
ĠÑģÐ¾Ð·Ð´Ð°Ð² Ð°ÐµÐ¼ÑĭÑħ
ĠÑĦÑĥÐ½Ð´Ð°Ð¼ÐµÐ½ÑĤ Ð°Ð»ÑĮÐ½ÑĭÑħ
ĠÑģÑĤÐ°ÑĤ Ð¸ÑģÑĤ
ĠÑģÐ¾Ð²Ð¼ÐµÑģÑĤ Ð½Ð¾
ĠÐĿÐ°ÑĨÐ¸Ð¾Ð½ Ð°Ð»ÑĮÐ½Ð¾Ð¹
5 2
8 2
l e
Ġ ÑĤÐµÐ¿
Ð½ Ð¸Ñı
Ñĥ ÑģÐ»
ĠÑģ Ð¸Ð³Ð½
Ð½Ð¾Ð º
ĠÐ² ÑĭÑħÐ¾Ð´
ĠÐ½ Ð¾Ð²ÑĭÐµ
ĠÐ´ Ð¾ÑĢÐ¾Ð¶
ĠÐº Ð¾Ð¿
ĠÐº Ð°Ð½Ð°Ð»
Ð°Ð»ÑĮ Ð½Ð¾Ð¼Ñĥ
ĠÐ½Ð° ÑĩÐ¸ÑģÐ»
ĠÑĢÐ°Ð ¹
ĠÐŁ Ð¾Ð´
ĠÑĢÐ°Ð· Ð²ÑıÐ·
Ð¾Ð± Ð»Ð°Ð´
ĠÐºÐ¾Ð¼ Ð¼ÐµÑĢÑĩÐµ
ĠÑģÑĥÐ±ÑģÐ¸Ð´ Ð¸Ñı
ĠÐ¿ÑĢÐ¸ Ð¾ÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½
ĠÑģÑĢÐµÐ´ Ð½ÐµÐ¼
ĠÐ¡ ÐĳÐĺÐ¡
Ð¾Ð¿ÑĢ Ð¸ÐµÐ¼
Ð¾Ð³Ð» Ð°Ñģ
ĠÐ²Ð½ Ð¾Ñģ
Ð¼ÐµÑĢ ÑĨÐ¸
ĠÐ¾Ð¿ÐµÑĢ Ð°ÑĤÐ¾
ĠÑģÐ²ÑıÐ· Ð°Ð½Ð½ÑĭÐµ
ĠÑģÐµÑĤ ÑıÑħ
ÑıÑĤ Ð¸Ñı
Ð¸Ð½Ð¸ÑģÑĤ ÑĢ
ĠÐ¿Ð» Ð¾ÑīÐ°Ð´
Ð¸ÑĤÐµÐ» Ðµ
ĠÑĢÐ°ÑģÐ¿ Ð¾ÑĢÑıÐ¶
ĠÑĦÐ¸Ð½Ð°Ð½ÑģÐ¾Ð² Ð¾Ð¼
ĠÐ¾ÑĤÑĩÐµÑĤ Ð°
ĠÐ¾ÑĤÑĩÐµÑĤ Ð½Ð¾Ð³Ð¾
ĠÑĤÑĢÐµÐ±Ð¾Ð²Ð°Ð½Ð¸Ñı Ð¼Ð¸
ĠÐ²ÑĭÐ¿Ð¾Ð»Ð½ ÐµÐ½Ð¸Ðµ
ĠÑįÑĦÑĦÐµÐºÑĤÐ¸Ð² Ð½Ð¾ÑģÑĤÑĮ
ĠÐ¼Ð¸ÑĢ Ð¾Ð²Ð¾Ð³Ð¾
ĠÐ¾Ð¿ÑĢÐµÐ´ÐµÐ»Ñı ÑİÑĤÑģÑı
ĠÐ²Ð¸Ð´ Ð¾Ð²
ĠÐ°Ð´ Ð°Ð¿ÑĤ
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð¾Ð±Ð¸Ð»ÑĮ
ĠÑĢÐ°Ð´Ð¸ Ð¾
ĠÑģÐ¾Ð´ÐµÑĢÐ¶Ð°Ñī Ð¸Ñħ
ĠÐ¾ÑĤÑĢÐ°ÑģÐ» ÐµÐ²ÑĭÑħ
ĠÐĹ Ð°Ðº
ĠÐ¿ÑĢÐ¾Ð²ÐµÑĢ Ð¾Ðº
________ ________
ĠÐ¸Ð½Ð½Ð¾Ð² Ð°ÑĨÐ¸Ð¾Ð½Ð½Ð¾Ð¹
ĠÐ¿ÑĢÐµÐ´Ð¾ÑģÑĤÐ°Ð²Ð»Ñı ÐµÑĤÑģÑı
ĠÐ²Ð»Ð°Ð´ÐµÐ»ÑĮÑĨ ÐµÐ¼
ĠÐ¿ÑĢÐµÐ´Ð¾ÑģÑĤÐ°Ð²Ð»ÐµÐ½ Ð½Ð¾Ð¹
ĠÐ½ÐµÐ´Ð¾ÑģÑĤ Ð¾Ð²ÐµÑĢ
ĠÑĥÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ðµ
ĠÐ¿Ð¾ÑĤÐµÐ½ÑĨÐ¸ Ð°Ð»Ð°
ĠÐ¿ÑĢÐµÐ´Ð¿ Ð¾Ð»Ð°Ð³
ĠÑĥÑĤ Ð¾ÑĩÐ½
ĠÐ¾Ð±Ð¼ÐµÐ½ Ð°
ĠÐ»ÐµÐºÐ°ÑĢ ÑģÑĤÐ²ÐµÐ½Ð½ÑĭÑħ
ÑĦÐ¸Ð½Ð°Ð½ Ñģ
ĠÑĦÑĥÑĤÐ± Ð¾Ð»Ñĥ
Ð°Ð»ÑĤ Ð¸Ð¹
ĠÐ´Ð¾ÑģÑĤÐ¸Ð³Ð½ ÑĥÑĤ
ĠÑĩÐµÐ¼Ð¿ Ð¸Ð¾Ð½
ĠÑĢÐ°Ðº ÐµÑĤ
ĠÑĢÐ°Ð·Ð²ÑıÐ· ÐºÐ¸
6 7
8 1
Ð ¬
Ġ ÑıÐ´
Ð½ ÐµÑģ
ÑĢ ÐµÐºÑĤ
Ñħ Ð¾Ð·ÑıÐ¹
ĠÐº ÑĢÑĥÐ³
ÐµÐ½Ð¸Ñı Ñħ
ĠÐł Ðµ
ĠÑĦ ÐµÐ²
Ð¸Ðº Ð²Ð¸Ð´
Ð¸Ð² ÑĪÐ¸Ñħ
ĠÐ¿ÑĢÐ¾ ÑĪ
ÑĥÐ± ÐµÐ¶
ÑĥÐ± ÑģÐ¸Ð´
ĠÐ½Ðµ ÑĦ
Ð¾Ñı Ð½
ĠÐ¿Ð¾Ð´ Ð°ÑĩÐ¸
ĠÑģÐ² Ð¾Ð´
ĠÐ±ÑİÐ´Ð¶ÐµÑĤ Ðµ
ĠÐ¿ÑĢÐ¾ÑĨ ÐµÐ´
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼ Ð¾Ð¹
ĠÑģÐµÑĤ ÑıÐ¼
ĠÑįÑĤ Ð¾Ð¹
ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½ Ñĭ
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²
ĠÐ¾ÑģÐ½Ð¾Ð² Ð½ÑĭÑħ
ĠÐ¾Ð¿ÐµÑĢÐ°ÑĤÐ¾ÑĢ Ð¾Ð²
ĠÑıÐ²Ð»Ñı ÑİÑīÐ¸ÑħÑģÑı
ÑĭÐ² Ð°ÐµÑĤÑģÑı
ĠÐŁÑĢÐ°Ð²Ð¸Ð» Ð°
ĠÐ·Ð½Ð°Ñĩ Ð¸Ð¼ÑĭÑħ
ĠÑģÐ¾ÑģÑĤÐ°Ð² Ð¾Ð²
ĠÑģÐ¾ÑĨÐ¸ Ð°Ð»ÑĮÐ½ÑĭÑħ
Ð¢ Ðķ
ĠÑĥÑĤÐ²ÐµÑĢÐ¶Ð´ Ð°ÐµÑĤ
ĠÐ´ÑĢÑĥÐ³ Ð¸Ð¼Ð¸
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ²Ð»ÑıÑİÑī ÐµÐ³Ð¾
Ġ6 0
ĠÐ¼ÐµÐ¶Ð´ÑĥÐ½Ð°ÑĢÐ¾Ð´ Ð½Ð¾Ð¹
Ð¾Ñį ÑĦÑĦ
ĠÐ¿ÑĢÐ¸Ð» Ð°Ð³
ĠÐ¿Ð¾Ð´Ð³Ð¾ÑĤÐ¾Ð² ÐºÑĥ
ĠÑĤÐµÑħÐ½ Ð¸ÑĩÐµÑģÐºÐ¾Ð¹
ĠÐ¼ÐµÑĤÐ¾Ð´ Ð¾Ð²
ĠÑĢÐ¾ÑģÑģÐ¸Ð¹ÑģÐº Ð¸Ð¼Ð¸
ĠÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð² Ð°ÑĤÐµÐ»
ĠÐ´Ð² Ð¸Ð³
ĠÐ·Ð°Ð¿ÑĢÐ¾Ñģ Ð°
ĠÐ´Ð¸ Ð°Ð³
Ð²ÐµÑĢ Ð´
ĠÑįÐºÐ¾Ð»Ð¾Ð³ Ð¸ÑĩÐµÑģÐºÐ¸
ĠÐ¾Ð¿Ð»Ð°ÑĤ Ñĭ
ĠÐ¾ÑħÑĢÐ°Ð½ Ñı
ĠÐ±Ð» Ð°Ð³
ĠÑĢÐ°Ð·Ð´ÐµÐ» Ð°
ĠÐ¿ÑĢÐµÐ´Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ðµ
ĠÐ²ÑĭÐ´ÐµÐ» ÐµÐ½Ð½Ð¾Ð³Ð¾
ĠÐ¾ÑĤÐºÐ°Ð· Ð°
ĠÐ¼Ð¾Ð´ÐµÑĢÐ½ Ð¸Ð·Ð°ÑĨÐ¸Ð¸
ÑĢÐ°Ð» Ñı
ĠÐ¼Ð°ÑĢ ÑĤÐ°
ĠÑħÑĢÐ°Ð½ ÐµÐ½Ð¸Ñı
ĠÑģÑĤÐ¾ Ð¸Ð¼Ð¾ÑģÑĤÐ¸
ĠÐ³ÑĢÐ°Ð¶Ð´Ð°Ð½Ð¸Ð½ Ð°
ĠÑĥÑģ Ð¸Ð»
ÑĪÑĤ Ð°Ð±
ĠÐ¸Ð¼ÑĥÑīÐµÑģÑĤÐ² Ñĥ
ÐķÐĶÐķ ÐłÐĲ
ĠÑĦÐµÐ² ÑĢÐ°Ð»Ñı
6 2
6 9
ĠÐ¿ Ð¾Ð±ÐµÐ´
ĠÑģ Ð¸Ð½
ĠÐ² Ðµ
Ð¼ Ð¸Ð½Ð¸ÑģÑĤÑĢ
ĠÐ¿ÑĢ Ð¾ÑģÑĤÑĢÐ°Ð½
Ð¾Ð½ Ñĩ
ĠÑĢ ÐµÐ¿
ĠÑĤ Ð¾
Ð°ÑĤ ÑĥÑĢ
ĠÐ¼ ÑĥÐ»ÑĮÑĤ
Ð³ Ð¾Ð´
Ð¾Ð²Ð°Ð½ Ð¸ÐµÐ¼
ÑĥÑĩ Ð½Ð¾
ĠÑģÑĤ Ð°Ð±Ð¸Ð»ÑĮ
Ð°ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÐ¹
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³ Ð¸ÑıÐ¼
ĠÐ¿Ð¾Ð´ ÑĢÐ°Ð·Ð´ÐµÐ»
ĠÐ» ÑİÐ±
ĠÐ» Ð¸ÐºÐ²Ð¸Ð´
ĠÐŁÑĢ Ð¾
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð· Ð°ÑĨÐ¸Ð¾Ð½Ð½Ð¾
Ġ3 2
Ð¡ Ðĺ
Ð¡ Ðļ
Ġ201 3
ĠÐ£ Ð¿ÑĢÐ°Ð²
ĠÑĢÐµÐ³ÑĥÐ» Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ
ĠÐ½Ð°Ð¿ÑĢÐ°Ð²Ð»ÐµÐ½ Ð¸Ð¹
ĠÐ¿Ð¾ÑģÑĤ Ð¾ÑıÐ½
ĠÐ°Ðº ÑĨÐ¸Ð¾Ð½
ĠÐ¾Ð´ Ð½Ð¾Ð¹
Ġ200 3
ĠÐ²Ñģ ÐµÐ³Ð¾
ĠÐ²Ð»Ð°Ð´ ÐµÐ»ÐµÑĨ
ÑıÑī Ð¸Ðµ
ÑģÑĤÐ²Ñĥ ÑİÑĤ
ĠÑģÐµÑĢÐ² Ð¸ÑģÐ¾Ð²
ĠÑģÐ¾ÑģÑĤÐ¾ÑıÐ½ Ð¸Ñı
ÐµÑħÐ½Ð¾Ð»Ð¾Ð³ Ð¸Ð¸
ĠÐ¸Ð½ÑĤÐµÐ³ ÑĢÐ°Ð»ÑĮÐ½ÑĭÑħ
ĠÑģÑĤÑĢÐ¾Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
ĠÐ¿ÐµÑĢÐµÐ´Ð°Ñĩ Ð°
ĠÑģÐ°Ð¹ÑĤ Ñĥ
ĠÐ¿Ð¾Ð»Ð½Ð¾Ð¼Ð¾Ñĩ Ð¸Ñı
ĠÑĤÐµÐ» ÐµÐ²
ĠÐ¸Ð½Ð´Ð¸Ðº Ð°ÑĤÐ¾ÑĢÐ¾Ð²
ÑģÐµÐ´ Ð°ÑĤÐµÐ»ÑĮ
ĠÐ°ÑĢ Ñħ
ĠÐ¸Ð½ÑģÑĤÑĢÑĥÐ¼ ÐµÐ½ÑĤÐ¾Ð²
ĠÑĥÐ»ÑĥÑĩ ÑĪÐµÐ½Ð¸Ñı
ĠÐ°Ð¿ÑĢ ÐµÐ»Ñı
ÐµÐ´Ð¾ÑģÑĤ ÑĥÐ¿
ĠÐ½Ð°ÑĥÐºÐ¾ÐµÐ¼ ÐºÐ¾Ð¹
ĠÑĤÐµÐ¿ Ð»
Ð¾ÑįÑĦÑĦ Ð¸ÑĨÐ¸
5 3
c h
Ð¾ ÑĨÐ¸
Ð° ÑĤÐµÐ¼
Ñħ Ð¾Ð¶Ð´
Ð¾Ð² Ð°Ñı
ĠÑģ Ð°Ð½
ĠÑģ ÑħÐµÐ¼
